List l1=[
  {
    'Number' : "पहला अध्याय",
    'Aadhya' : "अर्जुनविषादयोग",
    'Image'  : "assets/mor pank.png",
    'shlok' : [
    {
      'sanskrit': 'धृतराष्ट्र उवाचः\nधर्मक्षेत्रे कुरुक्षेत्रे समवेता युयुत्सवः ।\nमामकाः पाण्डवाश्चैव किमकुर्वत संजय ॥१-१॥\n',
      'hindi': 'धृतराष्ट्र बोले -\nहे संजय! धर्मभूमि कुरुक्षेत्र में युद्ध की इच्छा से एकत्र हुए मेरे तथा पाण्डु के पुत्रों ने क्या किया ? ।\n',
    },
    {
      'sanskrit': 'संजय उवाच\nदृष्टा तु पाण्डवानीकं व्यूढं दुर्योधनस्तदा ।\nआचार्यमुपसंगम्य राजा वचनमब्रवीत्‌ ॥ (२)\n',
      'hindi': 'संजय ने कहा\nहे राजन्! इस समय राजा दुर्योधन पाण्डु\nपुत्रों की सेना की व्यूह-रचना को देखकर आचार्य\nद्रोणाचार्य के पास जाकर कह रहे हैं। (२)\n',
    },
    {
      'sanskrit': 'पश्यैतां पाण्डुपुत्राणामाचार्य महतीं चमूम्‌ ।\nव्यूढां द्रुपदपुत्रेण तव शिष्येण धीमता ॥ (३)\n',
      'hindi': 'हे आचार्य! पाण्डु पुत्रों की इस विशाल सेना को\n देखिए, जिसे आपके बुद्धिमान्‌ शिष्य द्रुपद\nपुत्र धृष्टद्युम्न ने इतने कौशल से व्यूह के\nआकार में सजाया है। (३)\n',
    },
    {
      //'shlok no 3'
          'sanskrit': 'अत्र शूरा महेष्वासा भीमार्जुनसमा युधि ।\nयुयुधानो विराटश्च द्रुपदश्च महारथः ॥ (४)\nधृष्टकेतुश्चेकितानः काशिराजश्च वीर्यवान्‌ ।\nपुरुजित्कुन्तिभोजश्च शैब्यश्च नरपुङवः ॥ (५)\n',

      'hindi': 'इस युद्ध में भीम तथा अर्जुन के समान\nअनेकों महान शूरवीर और धनुर्धर है,\nयुयुधान, विराट और द्रुपद जैसे भी महान\nयोद्धा है। (४)\nधृष्टकेतु, चेकितान तथा\nकाशीराज जैसे महान शक्तिशाली और\nपुरुजित्, कुन्तीभोज तथा शैब्य जैसे मनुष्यों\n मे श्रेष्ठ योद्धा भी है। (५)\n',
    },
    {
      //'shlok no 4'
          'sanskrit': 'युधामन्युश्च विक्रान्त उत्तमौजाश्च वीर्यवान्‌ ।\nसौभद्रो द्रौपदेयाश्च सर्व एव महारथाः ॥ (६)\n',

      'hindi': ' युधामन्यु जैसे महान पराक्रमी तथा उत्तमौजा\nजैसे अत्यन्त शक्तिशाली, सुभद्रा का\nपुत्र अभिमन्यु और द्रौपदी के पुत्रों\nसहित ये सभी महान योद्धा हैं। (६)\n',
    },
    {
      // 'shlok no 5'
        'sanskrit': 'अस्माकं तु विशिष्टा ये तान्निबोध द्विजोत्तम ।\nनायका मम सैन्यस्य सञ्ज्ञार्थं तान्ब्रवीमि ते ॥ (७)\nभवान्भीष्मश्च कर्णश्च कृपश्च समितिञ्जयः ।\nअश्वत्थामा विकर्णश्च सौमदत्तिस्तथैव च ॥ (८)\nअन्ये च बहवः शूरा मदर्थे त्यक्तजीविताः ।\nनानाशस्त्रप्रहरणाः सर्वे युद्धविशारदाः ॥ (९)\n',

      'hindi': ' हे ब्राह्मण श्रेष्ठ! हमारी तरफ़ के भी\nउन विशेष शक्तिशाली योद्धाओं को भी\nजान लीजिये और आपकी जानकारी के\nलिये मेरी सेना के उन योद्धाओं के\n बारे में बतलाता हूँ। (७)\n मेरी सेना में स्वयं आप-द्रोणाचार्य,\nपितामह भीष्म, कर्ण, कृपाचार्य, अश्वत्थामा,\nविकर्ण और सोमदत्त का पुत्र भूरिश्रवा जैसे\nयोद्धा है,जो सदैव युद्ध में विजयी\n रहे हैं। (८)\nऎसे अन्य अनेक शूरवीर भी है जो\nमेरे लिये अपने जीवन का बलिदान देने\nके लिये अनेक प्रकार के अस्त्र-शस्त्रों\nसे सुसज्जित है और यह सभी युद्ध-विधा में \nनिपुण है। (९)\n',
    },
    {
      //'shlok no 6'
        'sanskrit': 'अपर्याप्तं तदस्माकं बलं भीष्माभिरक्षितम्‌ ।\nपर्याप्तं त्विदमेतेषां बलं भीमाभिरक्षितम्‌ ॥ (१०)\n',

      'hindi': 'भीष्म पितामह द्वारा अच्छी प्रकार से संरक्षित\nहमारी सेना की शक्ति असीमित है, किन्तु\nभीम द्वारा अच्छी प्रकार से संरक्षित होकर\nभी पांडवों की सेना की शक्ति सीमित है। (१०)\n',
    },
    { //'shlok no 7'
        'sanskrit': 'अयनेषु च सर्वेषु यथाभागमवस्थिताः ।\nभीष्ममेवाभिरक्षन्तु भवन्तः सर्व एव हि ॥ (११)\n',

      'hindi': 'अत: सभी मोर्चों पर अपनी-अपनी जगह\nस्थित रहकर आप सभी निश्चित रूप से\nभीष्म पितामह की सभी ओर से सहायता\nकरें। (११)\n',
    },
    { //'shlok no 8'
        'sanskrit': 'तस्य सञ्जनयन्हर्षं कुरुवृद्धः पितामहः ।\nसिंहनादं विनद्योच्चैः शंख दध्मो प्रतापवान्‌ ॥ (१२)\nततः शंखाश्च भेर्यश्च पणवानकगोमुखाः ।\nसहसैवाभ्यहन्यन्त स शब्दस्तुमुलोऽभवत्‌ ॥ (१३)\n',

      'hindi': 'तब कुरुवंश के वयोवृद्ध परम-प्रतापी\nपितामह भीष्म ने दुर्योधन के हृदय \nमें हर्ष उत्पन्न करते हुए सिंह-गर्जना\nके समान उच्च स्वर से शंख बजाया। (१२)\nतत्पश्चात् अनेक शंख, नगाड़े, ढोल, मृदंग\nऔर सींग आदि बाजे अचानक एक साथ बज\nउठे, उनका वह शब्द बड़ा भयंकर था। (१३)\n',
    },
    { //'shlok no 9'
        'sanskrit': 'ततः श्वेतैर्हयैर्युक्ते महति स्यन्दने स्थितौ ।\nमाधवः पाण्डवश्चैव दिव्यौ शंखौ प्रदध्मतुः ॥ (१४)\n',

      'hindi': 'तत्पश्चात् दूसरी ओर से सफेद घोड़ों से\nयुक्त उत्तम रथ पर आसीन योगेश्वर श्रीकृष्ण\nऔर अर्जुन ने भी अलौकिक शंख बजाए। (१४)\n',
    },
    { //'shlok no 10'
        'sanskrit': 'पाञ्चजन्यं हृषीकेशो देवदत्तं धनञ्जयः ।\nपौण्ड्रं दध्मौ महाशंख भीमकर्मा वृकोदरः ॥ (१५)\n',

      'hindi': ' हृदय के सर्वस्व ज्ञाता श्रीकृष्ण ने "पाञ्चजन्य"\nनामक, अर्जुन ने "देवदत्त" नामक और\nभयानक कर्म वाले भीमसेन ने "पौण्ड्र" नामक\nमहाशंख बजाया। (१५)\n',
    },
    { //'shlok no 11'
        'sanskrit': 'अनन्तविजयं राजा कुन्तीपुत्रो युधिष्ठिरः ।\nनकुलः सहदेवश्च सुघोषमणिपुष्पकौ ॥ (१६)',

      'hindi': 'हे राजन! कुन्तीपुत्र राजा युधिष्ठिर ने "\nअनन्तविजय" नामक और नकुल तथा सहदेव ने\n"सुघोष" और "मणिपुष्पक" नामक शंख बजाए।\n(१६)\n',
    },
    { //'shlok no 12'
        'sanskrit': 'काश्यश्च परमेष्वासः शिखण्डी च महारथः ।\nधृष्टद्युम्नो विराटश्च सात्यकिश्चापराजितः ॥ (१७)\nद्रुपदो द्रौपदेयाश्च सर्वशः पृथिवीपते ।\nसौभद्रश्च महाबाहुः शंखान्दध्मुः पृथक्पृथक्‌ ॥ (१८)\n',

      'hindi': 'श्रेष्ठ धनुष वाले काशीराज और महारथी\nशिखण्डी एवं धृष्टद्युम्न तथा राजा विराट और\nकभी न हारने वाला सात्यकि, राजा द्रुपद एवं\nद्रौपदी के पाँचों पुत्र और बड़ी भुजा वाले\nसुभद्रा पुत्र अभिमन्यु आदि सभी ने अलग-अलग\nशंख बजाए। (१७-१८)\n',
    },
    { //'shlok no 13'
        'sanskrit': 'स घोषो धार्तराष्ट्राणां हृदयानि व्यदारयत्‌ ।\nनभश्च पृथिवीं चैव तुमुलो व्यनुनादयन्‌ ॥ (१९)\n',

      'hindi': 'उस भयंकर ध्वनि ने आकाश और पृथ्वी को\nगुंजायमान करते हुए धृतराष्ट्र के पुत्रों के हृदय\nमें शोक उत्पन्न कर दिया। (१९)\n',
    },
    { //'shlok no 14'
        'sanskrit': 'अथ व्यवस्थितान्दृष्ट्वा धार्तराष्ट्रान्‌ कपिध्वजः ।\nप्रवृत्ते शस्त्रसम्पाते धनुरुद्यम्य पाण्डवः ॥ (२०)\n',

      'hindi': 'हे राजन्‌! इसके बाद हनुमान से अंकित\nपताका लगे रथ पर आसीन पाण्डु पुत्र अर्जुन\nने धनुष उठाकर तीर चलाने की तैयारी के समय\nधृतराष्ट्र के पुत्रों को देखकर हृदय के सर्वस्व\nज्ञाता श्री कृष्ण से प्रार्थना करते हुए कहा कि\nहे अच्युत! कृपा करके मेरे रथ को दोनों\nसेनाओं के बीच में खडा़ करें। (२०-२१)\n',
    },
    { //'shlok no 15'
        'sanskrit': 'अर्जुन उवाचः\nहृषीकेशं तदा वाक्यमिदमाह महीपते ।\nसेनयोरुभयोर्मध्ये रथं स्थापय मेऽच्युत ॥ (२१)\nयावदेतान्निरीक्षेऽहं योद्धुकामानवस्थितान्‌ ।\nकैर्मया सह योद्धव्यमस्मिन् रणसमुद्यमे ॥ (२२)\nयोत्स्यमानानवेक्षेऽहं य एतेऽत्र समागताः ।\nधार्तराष्ट्रस्य दुर्बुद्धेर्युद्धे प्रियचिकीर्षवः ॥ (२३)\n',

      'hindi': 'हे राजन्‌! इसके बाद हनुमान से अंकित\nपताका लगे रथ पर आसीन पाण्डु पुत्र अर्जुन\nने धनुष उठाकर तीर चलाने की तैयारी के\nसमय धृतराष्ट्र के पुत्रों को देखकर हृदय के सर्वस्व\nज्ञाता श्री कृष्ण से प्रार्थना करते हुए कहा कि\nहे अच्युत! कृपा करके मेरे रथ को दोनों \nसेनाओं के बीच में खडा़ करें। (२०-२१)\nजिससे मैं युद्धभूमि में उपस्थित युद्ध की\nइच्छा रखने वालों को देख सकूँ कि इस युद्ध\nमें मुझे किन-किन से एक साथ युद्ध\nकरना है। (२२)\nमैं उनको भी देख सकूँ जो यह राजा\nलोग यहाँ पर धृतराष्ट् के दुर्बुद्धि पुत्र दुर्योधन\nके हित की इच्छा से युद्ध करने के लिये\nएकत्रित हुए हैं। (२३)\n',
    },
    { //'shlok no 16'
        'sanskrit': 'एवमुक्तो हृषीकेशो गुडाकेशेन भारत ।\nसेनयोरुभयोर्मध्ये स्थापयित्वा रथोत्तमम्‌ ॥ (२४)\nभीष्मद्रोणप्रमुखतः सर्वेषां च महीक्षिताम्‌ ।\nउवाच पार्थ पश्यैतान्‌ समवेतान्‌ कुरूनिति ॥',

      'hindi': 'संजय ने कहा - हे भरतवंशी! अर्जुन द्वारा\nइस प्रकार कहे जाने पर हृदय के पूर्ण ज्ञाता\nश्रीकृष्ण ने दोनों सेनाओं के बीच में उस\nउत्तम रथ को खड़ा कर दिया। (२४)\n इस प्रकार भीष्म पितामह, आचार्य द्रोण तथा\nसंसार के सभी राजाओं के सामने कहा कि हे पार्थ!\nयुद्ध के लिए एकत्रित हुए इन सभी कुरु वंश\nके सद्स्यों को देख। (२५)\n',
    },
    { //'shlok no 17'
        'sanskrit': 'तत्रापश्यत्स्थितान्‌ पार्थः पितृनथ पितामहान्‌ ।\nआचार्यान्मातुलान्भ्रातृन्पुत्रान्पौत्रान्सखींस्तथा ॥ (२६)',

      'hindi': 'वहाँ पृथापुत्र अर्जुन ने अपने ताऊओं-चाचाओं\nको, दादों-परदादों को, गुरुओं को, मामाओं को,\n भाइयों को, पुत्रों को, पौत्रों को और मित्रों\nको देखा। (२६)\n',
    },
    { //'shlok no 18'
        'sanskrit': 'कृपया परयाविष्टो विषीदत्रिदमब्रवीत्‌ ।\nदृष्टेवमं स्वजनं कृष्ण युयुत्सुं समुपस्थितम्‌ ॥ (२८)\n',

      'hindi': 'तब करुणा से अभिभूत होकर शोक करते\nहुए अर्जुन ने कहा - हे कृष्ण! युद्ध की इच्छा\nवाले इन सभी मित्रों तथा सम्बन्धियों को उपस्थित\nदेखकर। (२८)\n',
    },
    { //'shlok no 19'
        'sanskrit': 'श्वशुरान्‌ सुहृदश्चैव सेनयोरुभयोरपि ।\nतान्समीक्ष्य स कौन्तेयः सर्वान्‌ बन्धूनवस्थितान्‌ ॥ (२७)\nसीदन्ति मम गात्राणि मुखं च परिशुष्यति ।\nवेपथुश्च शरीरे में रोमहर्षश्च जायते ॥ (२९)\nगाण्डीवं स्रंसते हस्तात्वक्चैव परिदह्यते ।\nन च शक्नोम्यवस्थातुं भ्रमतीव च मे मनः ॥ (३०)\n',

      'hindi': 'कुन्ती-पुत्र अर्जुन ने ससुरों को और शुभचिन्तकों\nसहित दोनों तरफ़ की सेनाओं में अपने\nही सभी सम्बन्धियों को देखा। (२७)\n मेरे शरीर के सभी अंग काँप रहे हैं और मुख\nसूखा जा रहा है, और मेरे शरीर के कम्पन से\nरोमांच उत्पन्न हो रहा है। (२९)\nमेरे हाथ से गांडीव धनुष छूट रहा है\nऔर त्वचा भी जल रही है, मेरा मन\nभ्रमित-सा हो रहा है, इसलिए मैं खड़ा भी\nनही रह पा रहा हूँ। (३०)\n',
    },
    { //'shlok no 20'
        'sanskrit': 'निमित्तानि च पश्यामि विपरीतानि केशव ।\nन च श्रेयोऽनुपश्यामि हत्वा स्वजनमाहवे ॥ (३१)\nन काङ्‍क्षे विजयं कृष्ण न च राज्यं सुखानि च ।\nकिं नो राज्येन गोविंद किं भोगैर्जीवितेन वा ॥ (३२)',

      'hindi': 'हे केशव! मुझे तो केवल अशुभ लक्षण ही\nदिखाई दे रहे हैं, युद्ध में स्वजनों को मारने\nमें मुझे कोई कल्याण दिखाई नही देता है। (३१)\n हे कृष्ण! मैं न तो विजय चाहता हूँ और न\nही राज्य और सुखों की इच्छा करता हूँ,\nहे गोविंद! हमें ऐसे राज्य, सुख अथवा इस\nजीवन से भी क्या लाभ है। (३२)\n',
    },
    { //'shlok no 21'
        'sanskrit': 'येषामर्थे काङक्षितं नो राज्यं भोगाः सुखानि च ।\nत इमेऽवस्थिता युद्धे प्राणांस्त्यक्त्वा धनानि च ॥ (३३)\nआचार्याः पितरः पुत्रास्तथैव च पितामहाः ।\nमातुलाः श्वशुराः पौत्राः श्यालाः संबंधिनस्तथा ॥ (३४)',

      'hindi': 'जिनके साथ हमें राज्य आदि सुखों को\nभोगने की इच्छा हैं, जब वह ही अपने\nजीवन के सभी सुखों को त्याग करके इस\nयुद्ध भूमि में खड़े हैं। (३३)\nगुरुजन, परिवारीजन, पुत्रगण, पितामह, मामा,\nससुर, पौत्रगण, साले और सभी सम्बन्धी भी\nमेरे सामने खडे़ है। (३४)\n',
    },
    { //'shlok no 22'
        'sanskrit': 'एतान्न हन्तुमिच्छामि घ्नतोऽपि मधुसूदन ।\nअपि त्रैलोक्यराज्यस्य हेतोः किं नु महीकृते ॥ (३५)\n',

      'hindi': 'हे मधुसूदन! मैं इन सभी को मारना नहीं चाहता\nहूँ, भले ही यह सभी मुझे ही मार डालें, तीनों\nलोकों के राज्य के लिए भी मैं इन सभी\nको मारना नहीं चाहता, फिर पृथ्वी के लिए\nतो कहना ही क्या है? (३५)\n',
    },
    { //'shlok no 23'
        'sanskrit': 'निहत्य धार्तराष्ट्रान्न का प्रीतिः स्याज्जनार्दन ।\nपापमेवाश्रयेदस्मान्‌ हत्वैतानाततायिनः ॥(३६)\nतस्मान्नार्हा वयं हन्तुं धार्तराष्ट्रान्स्वबान्धवान्‌ ।\nस्वजनं हि कथं हत्वा सुखिनः स्याम माधव ॥ (३७)\n',

      'hindi': 'हे जनार्दन! धृतराष्ट्र के पुत्रों को मारकर हमें\nकौन सी प्रसन्नता मिलेगी? बल्कि इन आततायियों\nको मारकर तो हमें पाप ही लगेगा। (३६)\nहे माधव! अत: मुझे धृतराष्ट्र के पुत्रों को उनके\nमित्रों और सम्बन्धियों सहित मारना उचित नही लगता\nहै, क्योंकि अपने ही कुटुम्बियों को मार\nकर हम कैसे सुखी हो सकते हैं? (३७)\n',
    },
    {
      //'shlok no 24'
      'sanskrit': 'यद्यप्येते न पश्यन्ति लोभोपहतचेतसः ।\nकुलक्षयकृतं दोषं मित्रद्रोहे च पातकम्‌ ॥ (३८)\n',

      'hindi': 'यधपि लोभ के कारण इन भ्रमित चित्त\nवालों को कुल के नाश से उत्पन्न होने\nवाले दोष दिखाई नही देते हैं, और\nमित्रों से विरोध करने में कोई पाप दिखाई\nनही देता है।\n',
    },
    { //'shlok no 25'
        'sanskrit': 'कथं न ज्ञेयमस्माभिः पापादस्मान्निवर्तितुम्‌ ।\nकुलक्षयकृतं दोषं प्रपश्यद्भिर्जनार्दन ॥ (३९)\nकुलक्षये प्रणश्यन्ति कुलधर्माः सनातनाः ।\nधर्मे नष्टे कुलं कृत्स्नमधर्मोऽभिभवत्युत ॥ (४०)\n',

      'hindi': 'हे जनार्दन! हम लोग तो कुल के नाश\nसे उत्पन्न दोष को समझने वाले हैं क्यों न\nहमें इस पाप से बचने के लिये विचार\nकरना चाहिये। (३९)\nकुल के नाश से सनातन कुल-धर्म नष्ट\nहो जाते हैं तथा धर्म का नाश हो जाने पर\nसम्पूर्ण कुल में अधर्म फैल जाता है। (४०)\n',
    },
    { //'shlok no 26'
        'sanskrit': 'अधर्माभिभवात्कृष्ण प्रदुष्यन्ति कुलस्त्रियः ।\nस्त्रीषु दुष्टासु वार्ष्णेय जायते वर्णसंकरः ॥ (४१)\n',

      'hindi': 'हे कृष्ण! अधर्म अधिक बढ़ जाने से कुल\nकी स्त्रियाँ दूषित हो जाती हैं, स्त्रियों के दूषित\nहो जाने पर अवांछित सन्ताने उत्पन्न होती है। (४१)\n',
    },
    { //'shlok no 27'
        'sanskrit': 'संकरो नरकायैव कुलघ्नानां कुलस्य च ।\nपतन्ति पितरो ह्येषां लुप्तपिण्डोदकक्रियाः ॥ (४२)\nदोषैरेतैः कुलघ्नानां वर्णसंकरकारकैः ।\nउत्साद्यन्ते जातिधर्माः कुलधर्माश्च शाश्वताः ॥ (४३)\nउत्सन्नकुलधर्माणां मनुष्याणां जनार्दन ।\nनरकेऽनियतं वासो भवतीत्यनुशुश्रुम ॥ (४४)\nअहो बत महत्पापं कर्तुं व्यवसिता वयम्‌ ।\nयद्राज्यसुखलोभेन हन्तुं स्वजनमुद्यताः ॥ (४५)\n',

      'hindi': 'अवांछित सन्तानों की वृद्धि से निश्चय ही\nकुल में नारकीय जीवन उत्पन्न होता है, ऎसे\nपतित कुलों के पितृ गिर जाते है क्योंकि पिण्ड\nऔर जल के दान की क्रियाऎं समाप्त हो\nजाती है। (४२)\nइन अवांछित सन्तानो के दुष्कर्मों से\nसनातन कुल-धर्म और जाति-धर्म नष्ट हो\nजाते हैं। (४३)\n हे जनार्दन! जिनका कुल-धर्म नष्ट हो\nगया है, ऐसे मनुष्यों का अनिश्चित काल तक\nनरक में रहना पडता है, ऐसा हम\nसुनते आए हैं। (४४)\nओह! कितने आश्चर्य की बात है कि हम\nलोग बुद्धिमान होकर भी महान पाप करने को\nतैयार हो गए हैं, जो राज्य और सुख के\nलोभ से अपने प्रियजनों को मारने के लिए\nआतुर हो गए हैं। (४५)\n',
    },
    { //'shlok no 28'
        'sanskrit': 'यदि मामप्रतीकारमशस्त्रं शस्त्रपाणयः ।\nधार्तराष्ट्रा रणे हन्युस्तन्मे क्षेमतरं भवेत्‌ ॥ (४६)\n',

      'hindi': 'यदि मुझ शस्त्र-रहित विरोध न करने वाले को\n, धृतराष्ट्र के पुत्र हाथ में शस्त्र लेकर युद्ध में\nमार डालें तो भी इस प्रकार मरना मेरे लिए\nअधिक श्रेयस्कर होगा। (४६)\n',
    },
    { //'shlok no 29'
        'sanskrit': 'एवमुक्त्वार्जुनः सङ्‍ख्ये रथोपस्थ उपाविशत्‌ ।\nविसृज्य सशरं चापं शोकसंविग्नमानसः ॥ (४७)\n',
      'hindi': 'संजय ने कहा - इस प्रकार शोक से संतप्त\nहुआ मन वाला अर्जुन युद्ध-भूमि में यह कहकर\nबाणों सहित धनुष को त्याग कर रथ के पिछले\nभाग में बैठ गया। (४७\n',
    },
    ]
  },
  {
    'Number' : "दूसरा अध्याय",
    'Aadhya' : "सांख्ययोग",
    'Image'  : "assets/geeta sar.png",
    'shlok' : [
    {
      //'shlok no 1'
          'sanskrit': 'संजय उवाच\nतं तथा कृपयाविष्टमश्रुपूर्णाकुलेक्षणम्‌ ।\nविषीदन्तमिदं वाक्यमुवाच मधुसूदनः ॥ (१)\n',

      'hindi': 'संजय ने कहा - इस प्रकार करुणा से अभिभूत,\n आँसुओं से भरे हुए व्याकुल नेत्रों वाले, \nशोकग्रस्त अर्जुन को देखकर मधुसूदन श्रीकृष्ण\nने यह शब्द कहे। (१)\n',
    },
    {//'shlok no 2'
        'sanskrit': 'कुतस्त्वा कश्मलमिदं विषमे समुपस्थितम्‌ ।\nअनार्यजुष्टमस्वर्ग्यमकीर्तिकरमर्जुन। (२)\n',

      'hindi': 'श्री भगवान ने कहा - हे अर्जुन! इस\nविपरीत स्थिति पर तेरे मन में यह अज्ञान\nकैसे उत्पन्न हुआ? न तो इसका जीवन के मूल्यों\nको जानने वाले मनुष्यों द्वारा आचरण किया\nगया है, और न ही इससे स्वर्ग की और\nन ही यश की प्राप्ति होती है। (२)\n',
    },
    {//'shlok no 3'
        'sanskrit': 'क्लैब्यं मा स्म गमः पार्थ नैतत्त्वय्युपपद्यते ।\nक्षुद्रं हृदयदौर्बल्यं त्यक्त्वोत्तिष्ठ परन्तप ॥ (३)\n',

      'hindi': 'इसलिए हे अर्जुन! तू नपुंसकता को प्राप्त\nमत हो, यह तुझे शोभा नहीं देता है, हे\nशत्रुओं के दमनकर्ता! हृदय की तुच्छ दुर्बलता\nको त्याग कर युद्ध के लिए खड़ा हो। (३)\n',
    },
    {//'shlok no 4'
        'sanskrit': 'अर्जुन उवाच\nकथं भीष्ममहं सङ्‍ख्ये द्रोणं च मधुसूदन ।\nइषुभिः प्रतियोत्स्यामि पूजार्हावरिसूदन ॥ (४)\n',

      'hindi': 'अर्जुन ने कहा - हे मधुसूदन! हे शत्रुहन्ता!\nमैं युद्धभूमि में किस प्रकार भीष्म पितामह और\nद्रोणाचार्य जैसे पूज्यनीय व्यक्तियों पर बाण\nकैसे चलाऊँगा? (४)\n',
    },
    {//'shlok no 5'
        'sanskrit': 'गुरूनहत्वा हि महानुभावा-ञ्छ्रेयो भोक्तुं भैक्ष्यमपीह लोके ।\nहत्वार्थकामांस्तु गुरूनिहैव भुंजीय भोगान्‌ रुधिरप्रदिग्धान्‌ ॥ (५)\n',

      'hindi': 'ऎसे महापुरुषों को जो कि मेरे गुरु हैं,\nइन्हे मार कर जीने की अपेक्षा मैं इस संसार\nमें भिक्षा माँग कर खाना श्रेयस्कर समझता हूँ \nक्योंकि गुरुजनों को मार कर भी तो इस \nसंसार में खून से सने हुए सुख रूप\nभोग ही तो भोगने को मिलेंगे। (५)\n',
    },

    {//'shlok no 6'
        'sanskrit': 'न चैतद्विद्मः कतरन्नो गरीयो-यद्वा जयेम यदि वा नो जयेयुः ।\nयानेव हत्वा न जिजीविषाम-स्तेऽवस्थिताः प्रमुखे धार्तराष्ट्राः ॥ (६)\n',

      'hindi': 'हम यह भी नहीं जानते कि हमारे\nलिए युद्ध करना श्रेष्ठ है या युद्ध न करना,\nऔर यह भी नहीं जानते कि हम जीतेंगे या वे\nही जीतेंगे, धृतराष्ट्र के पुत्रों का वध करके\nहम जीना भी नहीं चाहते, फ़िर भी वे\nहमारे सामने युद्ध-भूमि में खड़े हैं। (६)\n',
    },
    {//'shlok no 7'
        'sanskrit': 'कार्पण्यदोषोपहतस्वभावः पृच्छामि त्वां धर्मसम्मूढचेताः ।\nयच्छ्रेयः स्यान्निश्चितं ब्रूहि तन्मे शिष्यस्तेऽहं शाधि मां त्वां प्रपन्नम्‌ ॥ (७)\n',

      'hindi': 'कृपण और दुर्बल स्वभाव के कारण\nअपने कर्तव्य के विषय में मोहित हुआ,\nमैं आपसे पूछता हूँ कि वह साधन जो\nमेरे लिये श्रेयस्कर हो, उसे निश्चित करके कहिए,\nअब मैं आपका शिष्य हूँ, और आपके\nशरणागत हूँ, कृपया मुझे उपदेश दीजिये। (७)\n',
    },
    {//'shlok no 8'
        'sanskrit': 'न हि प्रपश्यामि ममापनुद्या-द्यच्छोकमुच्छोषणमिन्द्रियाणाम्‌ ।\nअवाप्य भूमावसपत्रमृद्धं-राज्यं सुराणामपि चाधिपत्यम्‌ ॥ (८)\n',

      'hindi': 'मुझे ऎसा कोई साधन नही दिखता जो\nमेरी इन्द्रियों के सुखाने वाले शोक को दूर\nकर सके, स्वर्ग में धनधान्य-सम्पन्न देवताओं\nके सर्वोच्च इन्द्र-पद और पृथ्वी पर निष्कंटक\nराज्य को प्राप्त करके भी मैं उस\nउपाय को नहीं देखता हूँ। (८)\n',
    },
    {//'shlok no 9'
        'sanskrit': 'संजय उवाच\nएवमुक्त्वा हृषीकेशं गुडाकेशः परन्तप ।\nन योत्स्य इतिगोविन्दमुक्त्वा तूष्णीं बभूव ह ॥ (९)\n',

      'hindi': 'संजय ने कहा - हे राजन्‌! निद्रा को\nजीतने वाला अर्जुन ने इन्द्रियों के स्वामी \nश्रीकृष्ण से कहा "हे गोविंद मैं युद्ध नहीं करूँगा"\nऔर चुप हो गया। (९)\n',
    },
    {//'shlok no 10'
        'sanskrit': 'तमुवाच हृषीकेशः प्रहसन्निव भारत ।\nसेनयोरुभयोर्मध्ये विषीदंतमिदं वचः ॥ (१०)\n',

      'hindi': 'हे भरतवंशी! इस समय दोनों सेनाओं के\nबीच शोक-ग्रस्त अर्जुन से इन्द्रियों के स्वामी \nश्रीकृष्ण ने हँसते हुए से यह शब्द कहे। (१०)\n',
    },
    {//'shlok no 11'
        'sanskrit': 'अशोच्यानन्वशोचस्त्वं प्रज्ञावादांश्च भाषसे ।\nगतासूनगतासूंश्च नानुशोचन्ति पण्डिताः ॥ (११)\n',

      'hindi': 'श्री भगवान ने कहा - हे अर्जुन! तू\nउनके लिये शोक करता है जो शोक करने\nयोग्य नहीं है और पण्डितों की तरह बातें\nकरता है। जो विद्वान होते हैं, वे न\nतो जीवित प्राणी के लिये और न ही\nमृत प्राणी के लिये शोक करते। (११)\n',
    },
    {//'shlok no 12'
        'sanskrit': 'न त्वेवाहं जातु नासं न त्वं नेमे जनाधिपाः ।\nन चैव न भविष्यामः सर्वे वयमतः परम्‌ ॥ (१२)\n',

      'hindi': 'ऐसा कभी नहीं हुआ कि मैं किसी भी समय \nमें नहीं था, या तू नहीं था अथवा ये समस्त राजा\nनहीं थे और न ऐसा ही होगा कि भविष्य\nमें हम सब नहीं रहेंगे। (१२)\n',
    },
    {//'shlok no 13'
        'sanskrit': 'देहिनोऽस्मिन्यथा देहे कौमारं यौवनं जरा ।\nतथा देहान्तरप्राप्तिर्धीरस्तत्र न मुह्यति ॥ (१३)\n',

      'hindi': 'जिस प्रकार जीवात्मा इस शरीर में बाल\nअवस्था से युवा अवस्था और वृद्ध अवस्था\nको निरन्तर अग्रसर होता रहता है, उसी प्रकार \nजीवात्मा इस शरीर की मृत्यु होने पर दूसरे शरीर \nमें चला जाता है, ऎसे परिवर्तन से धीर\nमनुष्य मोह को प्राप्त नहीं होते हैं। (१३)\n',
    },
    {//'shlok no 14'
        'sanskrit': 'मात्रास्पर्शास्तु कौन्तेय शीतोष्णसुखदुःखदाः ।\nआगमापायिनोऽनित्यास्तांस्तितिक्षस्व भारत ॥ (१४)\n',

      'hindi': 'हे कुंतीपुत्र! सुख-दुःख को देने वाले\nविषयों के क्षणिक संयोग तो केवल \nइन्द्रिय-बोध से उत्पन्न होने वाले सर्दी तथा गर्मी \nकी ऋतुओं के समान आने-जाने वाले हैं, \nइसलिए हे भरतवंशी! तू अविचल भाव से \nउनको सहन करने का प्रयत्न कर। (१४)\n',
    },
    {//'shlok no 15'
        'sanskrit': 'यं हि न व्यथयन्त्येते पुरुषं पुरुषर्षभ ।\nसमदुःखसुखं धीरं सोऽमृतत्वाय कल्पते ॥ (१५)\n',

      'hindi': ' हे पुरुष श्रेष्ठ! जो मनुष्य दुःख तथा\nसुख में कभी विचलित नहीं होता है, दोनों परिस्थितियों में सम-भाव रखता है, ऎसा धीर-पुरुष निश्चित रुप से मुक्ति के योग्य होता है। (१५)\n',
    },
    {//'shlok no 16'
        'sanskrit': 'नासतो विद्यते भावो नाभावो विद्यते सतः ।\nउभयोरपि दृष्टोऽन्तस्त्वनयोस्तत्वदर्शिभिः ॥ (१६)\n',

      'hindi': 'तत्वदर्शीयों के द्वारा निष्कर्ष निकाल कर देखा\n गया है कि असत्‌ वस्तु (शरीर) का \nकोई अस्तित्व नहीं होता है और सत्‌ \nवस्तु (आत्मा) में कोई परिवर्तन नही \nहोता है। (१६)\n',
    },
    {//'shlok no 17'
        'sanskrit': 'अविनाशि तु तद्विद्धि येन सर्वमिदं ततम्‌ ।\nविनाशमव्ययस्यास्य न कश्चित्कर्तुमर्हति ॥ (१७)\n',

      'hindi': 'जो सभी शरीरों में व्याप्त है उस आत्मा \nको ही तू अविनाशी समझ, इसको नष्ट\n करने में कोई भी समर्थ नहीं है। (१७)\n',
    },
    {//'shlok no 18'
        'sanskrit': 'अन्तवन्त इमे देहा नित्यस्योक्ताः शरीरिणः ।\nअनाशिनोऽप्रमेयस्य तस्माद्युध्यस्व भारत ॥ (१८)\n',

      'hindi': 'इस अविनाशी, अमाप, नित्य-स्वरूप\nआत्मा के ये सब शरीर नष्ट होने वाले \nहैं, अत: हे भरतवंशी! तू युद्ध कर। (१८)\n',
    },
    {//'shlok no 19'
        'sanskrit': 'य एनं वेत्ति हन्तारं यश्चैनं मन्यते हतम्‌ ।\n उभौ तौ न विजानीतो नायं हन्ति न हन्यते ॥ (१९)\n',

      'hindi': 'जो इस आत्मा को मारने वाला समझता \nहै तथा जो इसको मरा हुआ समझता है, \nवे दोनों ही अज्ञानी है, क्योंकि यह आत्मा \nवास्तव में न तो किसी को मारता है और \nन किसी द्वारा मारा जाता है। (१९)\n',
    },
    {//'shlok no 20'
        'sanskrit': 'न जायते म्रियते वा कदाचि-न्नायं भूत्वा भविता वा न भूयः ।\nअजो नित्यः शाश्वतोऽयं पुराणो-न हन्यते हन्यमाने शरीरे ॥ (२०)\n',

      'hindi': 'यह आत्मा किसी काल में भी न तो \nजन्म लेता है और न मरता है और न ही \nजन्म लेगा, यह अजन्मा, नित्य, शाश्वत और पुरातन है,\n शरीर के मारे जाने पर भी यह नहीं मारा जा \nसकता है। (२०)\n',
    },
    {//'shlok no 21'
        'sanskrit': 'वेदाविनाशिनं नित्यं य एनमजमव्ययम्‌ ।\n कथं स पुरुषः पार्थ कं घातयति हन्ति कम्‌ ॥ (२१)\n',

      'hindi': 'हे पृथापुत्र! जो मनुष्य इस आत्मा को \nअविनाशी, शाश्वत, अजन्मा और अव्यय जानता है,\n वह मनुष्य किसी को कैसे मार सकता है\n या किसी के द्वारा कैसे मारा जा सकता है? (२१)\n',
    },
    {//'shlok no 22'
        'sanskrit': 'वासांसि जीर्णानि यथा विहाय नवानि गृह्णाति नरोऽपराणि ।\nतथा शरीराणि विहाय जीर्णा न्यन्यानि संयाति नवानि देही ॥ (२२)\n',

      'hindi': 'जिस प्रकार मनुष्य पुराने वस्त्रों को त्याग \nकर दूसरे नए वस्त्रों को धारण करता है, उसी\n प्रकार आत्मा पुराने तथा व्यर्थ के शरीरों को\n त्याग कर नये शरीरों को धारण करता है। (२२)\n',
    },
    {//'shlok no 23'
        'sanskrit': 'नैनं छिन्दन्ति शस्त्राणि नैनं दहति पावकः ।\nन चैनं क्लेदयन्त्यापो न शोषयति मारुतः ॥ (२३)',

      'hindi': 'यह आत्मा न तो शस्त्र द्वारा काटा सकता है,\n न ही आग के द्वारा जलाया जा सकता है, न \nजल द्वारा भिगोया जा सकता है और न ही \nवायु द्वारा सुखाया जा सकता है। (२३)\n',
    },
    {//'shlok no 24'
        'sanskrit': 'अच्छेद्योऽयमदाह्योऽयमक्लेद्योऽशोष्य एव च ।\nनित्यः सर्वगतः स्थाणुरचलोऽयं सनातनः ॥ (२४)\n',

      'hindi': 'यह आत्मा न तो तोडा़ जा सकता है, न\n ही जलाया जा सकता है, न इसे घुलाया जा \nसकता है और न ही सुखाया जा सकता है,\n यह आत्मा शाश्वत, सर्वव्यापी, अविकारी, स्थिर \nऔर सदैव एक सा रहने वाला है। (२४)\n',
    },
    {//'shlok no 25'
        'sanskrit': 'अव्यक्तोऽयमचिन्त्योऽयमविकार्योऽयमुच्यते ।\nतस्मादेवं विदित्वैनं नानुशोचितुमर्हसि॥ (२५)\n',

      'hindi': 'यह आत्मा अदृश्य, अकल्पनीय, और \nअपरिवर्तनीय कहा जाता है, इस प्रकार आत्मा \nको अच्छी तरह जानकर तू शोक करने के\n योग्य नहीं है। (२५)\n',
    },
    {//'shlok no 26'
        'sanskrit': 'अथ चैनं नित्यजातं नित्यं वा मन्यसे मृतम्‌ ।\nतथापि त्वं महाबाहो नैवं शोचितुमर्हसि ॥ (२६)\n',

      'hindi': 'हे महाबाहु! यदि तू इस आत्मा को \nसदा जन्म लेने वाला तथा सदा मरने वाला \nमानता है, तो भी तू इस प्रकार शोक\n करने योग्य नहीं है। (२६)\n',
    },
    {//'shlok no 27'
        'sanskrit': 'जातस्त हि ध्रुवो मृत्युर्ध्रुवं जन्म मृतस्य च ।\nतस्मादपरिहार्येऽर्थे न त्वं शोचितुमर्हसि ॥ (२७)\n',

      'hindi': ' जिसने जन्म लिया है उसकी मृत्यु निश्चित है\n और मृत्यु के पश्चात् पुनर्जन्म निश्चित है, \nअत: इस बिना उपाय वाले विषय में तू \nशोक करने योग्य नहीं है। (२७)\n',
    },
    {//'shlok no 28'
        'sanskrit': 'अव्यक्तादीनि भूतानि व्यक्तमध्यानि भारत ।\nअव्यक्तनिधनान्येव तत्र का परिदेवना ॥ (२८)\n',

      'hindi': ' हे भरतवंशी! सम्पूर्ण प्राणी जन्म से पहले \nअप्रकट रहते है और मरने के बाद भी \nअदृश्य हो जाने वाले हैं, केवल बीच में ही \nइन्हे देखा जा सकता हैं, अत: शोक करने की \nकोई आवश्यकता नही है? (२८)\n',
    },
    {//'shlok no 29'
        'sanskrit': 'आश्चर्यवत्पश्यति कश्चिदेन माश्चर्यवद्वदति तथैव चान्यः ।\nआश्चर्यवच्चैनमन्यः श्रृणोति श्रुत्वाप्येनं वेद न चैव कश्चित्‌ ॥ (२९)\n',

      'hindi': ' कोई इस आत्मा को आश्चर्य की तरह देखता \nहै, कोई इसका आश्चर्य की तरह वर्णन करता है \nतथा कोई इसे आश्चर्य की तरह सुनता है और\n कोई-कोई तो इसके विषय में सुनकर भी \nकुछ नहीं समझ पाता है। (२९)\n',
    },
    {//'shlok no 30'
        'sanskrit': 'देही नित्यमवध्योऽयं देहे सर्वस्य भारत ।\nतस्मात्सर्वाणि भूतानि न त्वं शोचितुमर्हसि ॥ (३०)\n',

      'hindi': 'हे भरतवंशी! इस आत्मा का शरीर में \nकभी वध नहीं किया जा सकता है, अत:\n तुझे किसी भी प्राणी के लिए शोक करने की \nआवश्यकता नहीं है। (३०)\n',
    },
    {//'shlok no 31'
        'sanskrit': 'स्वधर्ममपि चावेक्ष्य न विकम्पितुमर्हसि ।\nधर्म्याद्धि युद्धाच्छ्रेयोऽन्यत्क्षत्रियस्य न विद्यते ॥ (३१)\n',

      'hindi': 'हे अर्जुन! क्षत्रिय होने के कारण अपने \nधर्म का विचार करके भी तू संकोच करने योग्य \nनहीं है, क्योंकि क्षत्रिय के लिए धर्म के लिये \nयुद्ध करने के अलावा अन्य कोई श्रेष्ठ कार्य \nनहीं है। (३१)\n',
    },
    {//'shlok no 32'
        'sanskrit': 'यदृच्छया चोपपन्नां स्वर्गद्वारमपावृतम्‌ ।\nसुखिनः क्षत्रियाः पार्थ लभन्ते युद्धमीदृशम्‌ ॥ (३२)\n',

      'hindi': 'हे पार्थ! वे क्षत्रिय भाग्यवान है जिन्हे ऎसॆ\n युद्ध के अवसर अपने-आप प्राप्त होते है \nजिससे उनके लिये स्वर्ग के द्वार खुल जाते है। (३२)\n',
    },
    {//'shlok no 33'
        'sanskrit': 'अथ चेत्त्वमिमं धर्म्यं सङ्‍ग्रामं न करिष्यसि ।\nततः स्वधर्मं कीर्तिं च हित्वा पापमवाप्स्यसि ॥ (३३)\n',

      'hindi': ' किन्तु यदि तू इस धर्म के लिये युद्ध नहीं\n करेगा तो अपनी कीर्ति को खोकर कर्तव्य-कर्म\n की उपेक्षा करने पर पाप को प्राप्त होगा। (३३)\n',
    },
    {//'shlok no 34'
        'sanskrit': 'अकीर्तिं चापि भूतानि कथयिष्यन्ति तेऽव्ययाम्‌ ।\nसम्भावितस्य चाकीर्ति र्मरणादतिरिच्यते ॥ (३४)\n',

      'hindi': 'लोग सदैव तेरी बहुत समय तक रहने वाली \nअपकीर्ति का भी वर्णन करेंगे और सम्मानित मनुष्य \nके लिए अपकीर्ति मृत्यु से भी बढ़कर है। (३४)\n',
    },
    {//'shlok no 35'
        'sanskrit': 'भयाद्रणादुपरतं मंस्यन्ते त्वां महारथाः ।\nयेषां च त्वं बहुमतो भूत्वा यास्यसि लाघवम्‌ ॥ (३५)\n',

      'hindi': 'जिन-जिन योद्धाओं की दृष्टि में तू पहले \nसम्मानित हुआ है, वे महारथी लोग तुझे डर \nके कारण युद्ध-भूमि से हटा हुआ समझ कर \nतुच्छ मानेंगे। (३५)\n',
    },
    {//'shlok no 36'
        'sanskrit': 'अवाच्यवादांश्च बहून्‌ वदिष्यन्ति तवाहिताः ।\n निन्दन्तस्तव सामर्थ्यं ततो दुःखतरं नु किम्‌ ॥ (३६)\n',

      'hindi': 'तेरे शत्रु तेरी सामर्थ्य की निंदा करते हुए\n तुझे बहुत से कटु वचन भी कहेंगे, तेरे लिये \nइससे अधिक दु:खदायी और क्या हो सकता \nहै? (३६)\n',
    },
    {//'shlok no 37'
        'sanskrit': 'हतो वा प्राप्स्यसि स्वर्गं जित्वा वा भोक्ष्यसे महीम्‌ ।\nतस्मादुत्तिष्ठ कौन्तेय युद्धाय कृतनिश्चयः ॥ (३७)\n',

      'hindi': ' हे कुन्तीपुत्र! यदि तू युद्ध में मारा गया तो \nस्वर्ग को प्राप्त करेगा और यदि तू युद्ध जीत गया \nतो पृथ्वी का साम्राज्य भोगेगा, अत: तू दृढ-संकल्प \nकरके खड़ा हो जा और युद्ध कर। (३७)\n',
    },
    {//'shlok no 38'
        'sanskrit': 'सुखदुःखे समे कृत्वा लाभालाभौ जयाजयौ ।\nततो युद्धाय युज्यस्व नैवं पापमवाप्स्यसि ॥ (३८)\n',

      'hindi': 'सुख या दुख, हानि या लाभ और विजय \nया पराजय का विचार त्याग कर युद्ध करने \nके लिये ही युद्ध कर, ऎसा करने से तू पाप को \nप्राप्त नही होगा। (३८)\n',
    },
    {//'shlok no 39'
        'sanskrit': 'एषा तेऽभिहिता साङ्‍ख्ये बुद्धिर्योगे त्विमां श्रृणु ।\nबुद्ध्‌या युक्तो यया पार्थ कर्मबन्धं प्रहास्यसि ॥ (३९)\n',

      'hindi': ' हे पृथापुत्र! यह बुद्धि तेरे लिए ज्ञान-योग \n(सांख्य-योग) के विषय में कही गई और अब तू \nइसको निष्काम कर्म-योग के विषय में सुन, जिससे \nतू इस बुद्धि से कर्म करेगा तो तू कर्मों के\n बंधन से अपने को मुक्त कर सकेगा। (३९)\n',
    },
    {//'shlok no 40'
        'sanskrit': 'यनेहाभिक्रमनाशोऽस्ति प्रत्यवातो न विद्यते ।\nस्वल्पमप्यस्य धर्मस्य त्रायते महतो भयात्‌ ॥ (४०)\n',

      'hindi': 'इस प्रकार कर्म करने से न तो कोई हानि होती है \nऔर न ही फल-रूप दोष लगता है, अपितु इस\n निष्काम कर्म-योग की थोडी़-सी भी प्रगति जन्म-मृत्यु \nके महान भय से रक्षा करती है। (४०)\n',
    },
    {//'shlok no 41'
        'sanskrit': 'व्यवसायात्मिका बुद्धिरेकेह कुरुनन्दन ।\nबहुशाका ह्यनन्ताश्च बुद्धयोऽव्यवसायिनाम्‌ ॥ (४१)\n',

      'hindi': 'हे कुरुनन्दन! इस निष्काम कर्म-योग में \nदृड़-प्रतिज्ञ बुद्धि एक ही होती है, किन्तु जो \nदृड़-प्रतिज्ञ नही है उनकी बुद्धि अनन्त\n शाखाओं में विभक्त रहती हैं। (४१)\n',
    },
    {//'shlok no 42'
        'sanskrit': 'यामिमां पुष्पितां वाचं प्रवदन्त्यविपश्चितः ।\nवेदवादरताः पार्थ नान्यदस्तीति वादिनः ॥ (४२)\n\nकामात्मानः स्वर्गपरा जन्मकर्मफलप्रदाम्‌ ।\nक्रियाविश्लेषबहुलां भोगैश्वर्यगतिं प्रति ॥ (४३)\nभोगैश्वर्यप्रसक्तानां तयापहृतचेतसाम्‌ ।\nव्यवसायात्मिका बुद्धिः समाधौ न विधीयते ॥ (४४)\n',

      'hindi': 'हे पृथापुत्र! अल्प-ज्ञानी मनुष्य वेदों \nके उन अलंकारिक शब्दों के प्रति अत्यधिक \nआसक्त रहते है, जो स्वर्ग की प्राप्ति, उत्तम \nजन्म तथा ऎश्वर्य आदि की प्राप्ति के लिये\n अनेक सकाम कर्म-फ़ल की विविध क्रियाओं\n का वर्णन करते है, इन्द्रिय-तृप्ति और ऎश्वर्यमय \nजीवन की कामना के कारण वे कहते \nहै कि इससे वढ़कर और कुछ नही है। (४२-४३)\nजो मनुष्य इन्द्रियों के भोग तथा भौतिक\n ऎश्वर्य के प्रति आसक्त होने से ऎसी वस्तुओं से \nमोहग्रस्त हो जाते है, उन मनुष्यों में भगवान के \nप्रति दृड़-संकल्पित बुद्धि नहीं होती है। (४४)\n',
    },
    {//'shlok no 43'
        'sanskrit': 'त्रैगुण्यविषया वेदा निस्त्रैगुण्यो भवार्जुन ।\n निर्द्वन्द्वो नित्यसत्वस्थो निर्योगक्षेम आत्मवान्‌ ॥ (४५)\n',

      'hindi': 'हे अर्जुन! वेदों में मुख्य रुप से प्रकृति के\n तीनों गुणों का वर्णन हुआ है इसलिए तू इन \nतीनों गुणों से ऊपर उठ, हर्ष-शोक आदि \nद्वंद्वों से रहित तथा सुरक्षा की सारी चिन्ताओं \nसे मुक्त आत्म-परायण बन। (४५)\n',
    },
    {//'shlok no 44'
        'sanskrit': 'यावानर्थ उदपाने सर्वतः सम्प्लुतोदके ।\n तावान्सर्वेषु वेदेषु ब्राह्मणस्य विजानतः ॥ (४६)\n',

      'hindi': 'सभी तरफ़ से परिपूर्ण जलाशय के प्राप्त हो \nजाने पर छोटे जलाशय के प्रति मनुष्य का \nजितना प्रयोजन रहता है, ब्रह्म को तत्व से जानने\n वाले ब्राह्मण का समस्त वेदों से उतना ही प्रयोजन\n रह जाता है। (४६)\n',
    },
    {//'shlok no 45'
        'sanskrit': 'कर्मण्येवाधिकारस्ते मा फलेषु कदाचन ।\nमा कर्मफलहेतुर्भुर्मा ते संगोऽस्त्वकर्मणि ॥ (४७)\n',

      'hindi': 'तेरा कर्म करने में ही अधिकार है, उसके \nफलों में अधिकार नहीं है, इसलिए तू न\n तो अपने-आप को कर्मों के फलों का \nकारण समझ और कर्म न करने में तेरी \nआसक्ति भी न हो। (४७)\n',
    },
    {//'shlok no 46'
        'sanskrit': 'योगस्थः कुरु कर्माणि संग त्यक्त्वा धनंजय ।\n सिद्धयसिद्धयोः समो भूत्वा समत्वं योग उच्यते ॥ (४८)\n',

      'hindi': ' हे धनंजय! तू सफ़लता तथा विफ़लता में\n आसक्ति को त्याग कर सम-भाव में स्थित हुआ \nअपना कर्तव्य समझकर कर्म कर, ऎसी समता \nही समत्व बुद्धि-योग कहलाती है। (४८)\n',
    },
    {//'shlok no 47'
        'sanskrit': 'दूरेण ह्यवरं कर्म बुद्धियोगाद्धनंजय ।\nबुद्धौ शरणमन्विच्छ कृपणाः फलहेतवः ॥ (४९)\n',

      'hindi': 'हे धनंजय! इस समत्व बुद्धि-योग के द्वारा \nसमस्त निन्दनीय कर्म से दूर रहकर उसी भाव से \nऎसी चेतना (परमात्मा) की शरण-ग्रहण कर, \nसकाम कर्म के फलों को चाहने वाले मनुष्य \nअत्यन्त कंजूस होते है। (४९)\n',
    },
    {//'shlok no 48'
        'sanskrit': 'बुद्धियुक्तो जहातीह उभे सुकृतदुष्कृते ।\n तस्माद्योगाय युज्यस्व योगः कर्मसु कौशलम्‌ ॥ (५०)\n',

      'hindi': 'समत्व बुद्धि-योग के द्वारा मनुष्य इसी जीवन में \nअपने-आप को पुण्य और पाप कर्मों से मुक्त कर\n लेता है। अत: तू इसी योग में लग जा, क्योंकि\n इसी योग के द्वारा ही सभी कार्य कुशलता-पूर्वक \nपूर्ण होते है। (५०)\n ',
    },
    {//'shlok no 49'
        'sanskrit': 'कर्मजं बुद्धियुक्ता हि फलं त्यक्त्वा मनीषिणः ।\nजन्मबन्धविनिर्मुक्ताः पदं गच्छन्त्यनामयम्‌ ॥ (५१)\n',

      'hindi': ' इस समत्व बुद्धि-योग से ऋषि-मुनि तथा\n भक्त सकाम-कर्मों से उत्पन्न होने वाले फलों \nको त्याग कर जन्म-मृत्यु के बंधन से मुक्त\n होकर परम-पद को प्राप्त हो जाते हैं। (५१)\n',
    },
    {//'shlok no 50'
        'sanskrit': 'यदा ते मोहकलिलं बुद्धिर्व्यतितरिष्यति ।\nतदा गन्तासि निर्वेदं श्रोतव्यस्य श्रुतस्य च ॥ (५२)\n',

      'hindi': ' जिस समय में तेरी बुद्धि मोह रूपी दलदल \nको भली-भाँति पार कर जाएगी, उस समय तू\n सुने हुए और सुनने योग्य सभी भोगों से विरक्ति \nको प्राप्त हो जाएगा। (५२)\n',
    },
    {//'shlok no 51'
        'sanskrit': 'श्रुतिविप्रतिपन्ना ते यदा स्थास्यति निश्चला ।\nसमाधावचला बुद्धिस्तदा योगमवाप्स्यसि ॥ (५३)\n',

      'hindi': 'वेदिक ज्ञान के वचनों को सुनने से विचलित हुई \nतेरी बुद्धि जब एकनिष्ठ और स्थिर हो जाएगी, तब \nतू आत्म-साक्षात्कार करके उस दिव्य चेतना रुप\n परमात्मा को प्राप्त हो जाएगा। (५३)\n',
    },
    {//'shlok no 52'
        'sanskrit': 'अर्जुन उवाच\nस्थितप्रज्ञस्य का भाषा समाधिस्थस्य केशव ।\n  स्थितधीः किं प्रभाषेत किमासीत व्रजेत किम्‌ ॥ (५४)\n',

      'hindi': 'अर्जुन ने कहा - हे केशव! अध्यात्म में लीन \nस्थिर-बुद्धि वाले मनुष्य का क्या लक्षण है? वह \nस्थिर-बुद्धि मनुष्य कैसे बोलता है, किस तरह बैठता है \nऔर किस प्रकार चलता है? (५४)\n',
    },
    {//'shlok no 53'
        'sanskrit': 'श्रीभगवानुवाच\n प्रजहाति यदा कामान्‌ सर्वान्पार्थ मनोगतान्‌ ।\n आत्मयेवात्मना तुष्टः स्थितप्रज्ञस्तदोच्यते ॥ (५५)\n',

      'hindi': 'श्री भगवान्‌ ने कहा - हे पार्थ! जब मनुष्य\n मनोरथ से उत्पन्न होने वाली इन्द्रिय-तृप्ति की \nसभी प्रकार की कामनाओं परित्याग कर देता है\n जब विशुद्ध हुआ उसका मन आत्मा में ही सन्तोष \nप्राप्त करता है, तब वह मनुष्य विशुद्ध चेतना में \nस्थित (स्थितप्रज्ञ) कहा जाता है। (५५)\n',
    },
    {//'shlok no 54'
        'sanskrit': 'दुःखेष्वनुद्विग्नमनाः सुखेषु विगतस्पृहः ।\n वीतरागभयक्रोधः स्थितधीर्मुनिरुच्यते ॥ (५६)\n',

      'hindi': 'दुःखों की प्राप्ति होने पर जिसका मन विचलित \nनहीं होता है, सुखों की प्राप्ति की इच्छा नही रखता है,\n जो आसक्ति, भय तथा क्रोध से मुक्त हैं, ऐसा\n स्थिर मन वाला मुनि कहा जाता है। (५६)\n',
    },
    {//'shlok no 55'
        'sanskrit': 'यः सर्वत्रानभिस्नेहस्तत्तत्प्राप्य शुभाशुभम्‌ ।\nनाभिनंदति न द्वेष्टि तस्य प्रज्ञा प्रतिष्ठिता ॥ (५७)\n',

      'hindi': 'इस संसार में जो मनुष्य न तो शुभ की \nप्राप्ति से हर्षित होता है और न अशुभ के प्राप्त \nहोने पर द्वेष करता है, ऎसी बुद्धि वाला पूर्ण \nज्ञान मे स्थिर होता है। (५७)\n',
    },
    {//'shlok no 56'
        'sanskrit': 'यदा संहरते चायं कूर्मोऽङ्गनीव सर्वशः ।\n इन्द्रियाणीन्द्रियार्थेभ्यस्तस्य प्रज्ञा प्रतिष्ठिता ॥ (५८)\n',

      'hindi': 'जिस प्रकार कछुवा सब ओर से अपने अंगों को \nसमेट लेता है, उसी प्रकार जब मनुष्य इन्द्रियों को\n इन्द्रिय-विषयों से सब प्रकार से खींच लेता है,\n तब वह पूर्ण चेतना में स्थिर होता है। (५८)\n',
    },
    {//'shlok no 57'
        'sanskrit': 'विषया विनिवर्तन्ते निराहारस्य देहिनः ।\nरसवर्जं रसोऽप्यस्य परं दृष्टवा निवर्तते ॥ (५९)\n',

      'hindi': 'इन्द्रियों द्वारा विषयों को ग्रहण न करने वाले \nमनुष्य के विषय तो मिट जाते हैं, परन्तु उनमें \nरहने वाली आसक्ति बनी रहती है, ऎसे स्थिर \nबुद्धि वाले मनुष्य की आसक्ति भी परमात्मा का \nसाक्षात्कार करके मिट जाती है। (५९)\n',
    },
    {//'shlok no 58'
        'sanskrit': 'यततो ह्यपि कौन्तेय पुरुषस्य विपश्चितः ।\nइन्द्रियाणि प्रमाथीनि हरन्ति प्रसभं मनः ॥ (६०)\n',

      'hindi': 'हे अर्जुन! इन्द्रियाँ इतनी प्रबल तथा वेगवान हैं \nकि जो मनुष्य इन्द्रियों को वश में करने का प्रयत्न \nकरता है, उस विवेकी मनुष्य के मन को भी \nबल-पूर्वक हर लेतीं है। (६०)\n',
    },
    {//'shlok no 59'
        'sanskrit': 'तानि सर्वाणि संयम्य युक्त आसीत मत्परः ।\nवशे हि यस्येन्द्रियाणि तस्य प्रज्ञा प्रतिष्ठिता ॥ (६१)\n',

      'hindi': 'जो मनुष्य इन्द्रियों को पूर्णतया वश में रखते\n हुए अपनी चेतना को मुझमें स्थिर कर देता है,\n वही मनुष्य स्थिर-बुद्धि वाला कहलाता है। (६१)\n',
    },
    {//'shlok no 60'
        'sanskrit': 'ध्यायतो विषयान्पुंसः संगस्तेषूपजायते ।\n संगात्संजायते कामः कामात्क्रोधोऽभिजायते ॥ (६२)\n',

      'hindi': 'इन्द्रियों के विषयों का चिन्तन करते हुए मनुष्य\n की उन विषयों में आसक्ति हो जाती है, ऎसी \nआसक्ति से उन विषयों की कामना उत्पन्न होती \nहै और कामना में विघ्न पड़ने से क्रोध उत्पन्न \nहोता है। (६२)\n',
    },
    {//'shlok no 61'
        'sanskrit': 'क्रोधाद्‍भवति सम्मोहः सम्मोहात्स्मृतिविभ्रमः ।\nस्मृतिभ्रंशाद् बुद्धिनाशो बुद्धिनाशात्प्रणश्यति ॥ (६३)\n',

      'hindi': 'क्रोध से अत्यन्त पूर्ण मोह उत्पन्न होता है, मोह\n से स्मरण-शक्ति में भ्रम उत्पन्न होता है, स्मरण-शक्ति\n में भ्रम हो जाने से बुद्धि नष्ट हो जाती है और\n बुद्धि के नष्ट होने से मनुष्य का अधो-पतन\n हो जाता है। (६३)\n',
    },
    {//'shlok no 62'
        'sanskrit': 'रागद्वेषवियुक्तैस्तु विषयानिन्द्रियैश्चरन्‌ ।\nआत्मवश्यैर्विधेयात्मा प्रसादमधिगच्छति ॥ (६४)\n',

      'hindi': 'किन्तु सभी राग-द्वेष से मुक्त रहने वाला मनुष्य \nअपनी इन्द्रियों के संयम द्वारा मन को वश करके \nभगवान की पूर्ण कृपा प्राप्त कर सकता है। (६४)\n',
    },
    {//'shlok no 63'
        'sanskrit': 'प्रसादे सर्वदुःखानां हानिरस्योपजायते ।\nप्रसन्नचेतसो ह्याशु बुद्धिः पर्यवतिष्ठते ॥ (६५)\n',

      'hindi': 'इस प्रकार भगवान की कृपा प्राप्त होने से \nसम्पूर्ण दुःखों का अन्त हो जाता है तब उस प्रसन्न-चित्त\n मन वाले मनुष्य की बुद्धि शीघ्र ही एक परमात्मा में\n पूर्ण रूप से स्थिर हो जाती है। (६५)\n',
    },
    {//'shlok no 64'
        'sanskrit': 'नास्ति बुद्धिरयुक्तस्य न चायुक्तस्य भावना ।\nन चाभावयतः शान्तिरशान्तस्य कुतः सुखम्‌ ॥ (६६)\n',

      'hindi': ' जिस मनुष्य की इन्द्रियाँ वश में नहीं होती है उस\n मनुष्य की न तो बुद्धि स्थिर होती है, न मन स्थिर \nहोता है और न ही शान्ति प्राप्त होती है उस \nशान्ति-रहित मनुष्य को सुख किस प्रकार संभव\n है? (६६)\n',
    },
    {//'shlok no 65'
        'sanskrit': 'इन्द्रियाणां हि चरतां यन्मनोऽनुविधीयते ।\nतदस्य हरति प्रज्ञां वायुर्नावमिवाम्भसि ॥ (६७)\n',

      'hindi': 'जिस प्रकार पानी पर तैरने वाली नाव को वायु\n हर लेती है, उसी प्रकार विचरण करती हुई इन्द्रियों\n में से किसी एक इन्द्रिय पर मन निरन्तर लगा रहता \nहै, वह एक इन्द्रिय ही उस मनुष्य की \nबुद्धि को हर लेती है। (६७)\n',
    },
    {//'shlok no 66'
        'sanskrit': 'तस्माद्यस्य महाबाहो निगृहीतानि सर्वशः ।\nइन्द्रियाणीन्द्रियार्थेभ्यस्तस्य प्रज्ञा प्रतिष्ठिता ॥ (६८)\n',

      'hindi': 'हे महाबाहु! जिसकी इन्द्रियाँ अपने-अपने विषयों \nसे सभी प्रकार से विरक्त होकर उसके वश\n में रहती हैं, उसी मनुष्य की बुद्धि स्थिर रहती \nहै। (६८)\n',
    },
    {//'shlok no 67'
        'sanskrit': 'या निशा सर्वभूतानां तस्यां जागर्ति संयमी ।\nयस्यां जाग्रति भूतानि सा निशा पश्यतो मुनेः ॥ (६९)\n',

      'hindi': 'जो सभी प्राणीयों के लिये रात्रि के समान है, वह\n बुद्धि-योग में स्थित मनुष्य के लिये जागने का समय \nहोता है और जो समस्त प्राणीयों के लिये जागने का\n समय होता है, वह स्थिर-प्रज्ञ मुनि के लिए \nवह रात्रि के समान होता है। (६९\n',
    },
    {//'shlok no 68'
        'sanskrit': 'आपूर्यमाणमचलप्रतिष्ठं समुद्रमापः प्रविशन्ति यद्वत्‌ ।\nतद्वत्कामा यं प्रविशन्ति सर्वे स शान्तिमाप्नोति न कामकामी ॥ (७०)\n',

      'hindi': ' जिस प्रकार अनेकों नदियाँ सभी ओर से परिपूर्ण, \nदृड़-प्रतिष्ठा वाले समुद्र में समुद्र को विचलित किए बिना \nही समा जाती हैं, उसी प्रकार सभी इच्छायें स्थित-प्रज्ञ \nमनुष्य में बिना विकार उत्पन्न किए ही समा जाती\n हैं, वही मनुष्य परम-शान्ति को प्राप्त होता है,\n न कि इन्द्रिय सुख चाहने वाला। (७०)\n',
    },
    {//'shlok no 69'
        'sanskrit': 'विहाय कामान्यः सर्वान्पुमांश्चरति निःस्पृहः ।\nनिर्ममो निरहंकारः स शान्तिमधिगच्छति ॥ (७१)\n',

      'hindi': 'जो मनुष्य समस्त भौतिक कामनाओं का परित्याग \nकर इच्छा-रहित, ममता-रहित और अहंकार-रहित\n रहता है, वही परम-शांति को प्राप्त\n कर सकता है। (७१)\n',
    },
      {//'shlok no 70'
      'sanskrit' : 'एषा ब्राह्मी स्थितिः पार्थ नैनां प्राप्य विमुह्यति ।\nस्थित्वास्यामन्तकालेऽपि ब्रह्मनिर्वाणमृच्छति ॥ (७२)\n',

      'hindi'  : 'हे पार्थ! यह आध्यात्मिक जीवन (ब्रह्म की प्राप्ति)\n का पथ है, जिसे प्राप्त करके मनुष्य कभी मोहित \nनही होता है, यदि कोई जीवन के अन्तिम समय \nमें भी इस पथ पर स्थिति हो जाता है तब भी \nवह भगवद्‍प्राप्ति करता है। (७२)\n',
    },
    ]
  },
  {
    'Number' : "तीसरा अध्याय",
    'Aadhya' : "कर्मयोग",
    'Image'  : "assets/geeta mahataya.png",
    'shlok' : [
    {
      //'shlok no 1'
          'sanskrit' :'अर्जुन उवाच\nज्यायसी चेत्कर्मणस्ते मता बुद्धिर्जनार्दन।\nतत्किं कर्मणि घोरे मां नियोजयसि केशव॥ (१)\n',

      'hindi' : ' अर्जुन ने कहा - हे जनार्दन! हे केशव! यदि\n आप निष्काम-कर्म मार्ग की अपेक्षा ज्ञान-मार्ग\n को श्रेष्ठ समझते है तो फिर मुझे भयंकर \nकर्म (युद्ध) में क्यों लगाना चाहते हैं? (१)\n',
    },
    {//'shlok no '
        'sanskrit': 'व्यामिश्रेणेव वाक्येन बुद्धिं मोहयसीव मे ।\nतदेकं वद निश्चित्य येन श्रेयोऽहमाप्नुयाम्‌ ॥ (२)\n',

      'hindi': 'आप अनेक अर्थ वाले शब्दों से मेरी बुद्धि \nको मानो मोहित कर रहे हैं, अत: इनमें से \nमेरे लिये जो एकमात्र श्रेयस्कर हो उसे कृपा करके \nनिश्चय-पूर्वक मुझे बतायें, जिससे में उस श्रेय \nको प्राप्त कर सकूँ। (२)\n',
    },
    {//'shlok no 3'
        'sanskrit': 'श्रीभगवानुवाच\nलोकेऽस्मिन्द्विविधा निष्ठा पुरा प्रोक्ता मयानघ ।\nज्ञानयोगेन साङ्‍ख्यानां कर्मयोगेन योगिनाम्‌ ॥ (३)',

      'hindi': 'श्रीभगवान ने कहा - हे निष्पाप अर्जुन! \nइस संसार में आत्म-साक्षात्कार की दो प्रकार की \nविधियाँ पहले भी मेरे द्वारा कही गयी हैं, ज्ञानीयों\n के लिये ज्ञान-मार्ग (सांख्य-योग) और योगियों\n के लिये निष्काम कर्म-मार्ग (भक्ति-योग)\n नियत है। (३)\n',
    },
    {//'shlok no 4'
        'sanskrit': 'न कर्मणामनारंभान्नैष्कर्म्यं पुरुषोऽश्नुते ।\nन च सन्न्यसनादेव सिद्धिं समधिगच्छति ॥ (४)\n',

      'hindi': 'मनुष्य न तो बिना कर्म किये कर्म-बन्धनों \nसे मुक्त हो सकता है और न ही कर्मों के \nत्याग (सन्यास) मात्र से सफ़लता (सिद्धि) को \nप्राप्त हो सकता है। (४)\n',
    },
    {//'shlok no 5'
        'sanskrit' :'न हि कश्चित्क्षणमपि जातु तिष्ठत्यकर्मकृत्‌ ।\n कार्यते ह्यवशः कर्म सर्वः प्रकृतिजैर्गुणैः ॥ (५)\n',

      'hindi' :'कोई भी मनुष्य किसी भी समय में क्षण-मात्र \nभी कर्म किये बिना नहीं रह सकता है क्योंकि प्रत्येक\n मनुष्य प्रकृति से उत्पन्न गुणों द्वारा विवश\n होकर कर्म करता है। (५)\n',
    },
    {//'shlok no 6'
        'sanskrit': 'कर्मेन्द्रियाणि संयम्य य आस्ते मनसा स्मरन्‌ ।\nइन्द्रियार्थान्विमूढात्मा मिथ्याचारः स उच्यते ॥ (६)\n',

      'hindi' :'जो मनुष्य कर्म-इन्द्रियों को वश में तो करता है\n किन्तु मन से इन्द्रियों के विषयों का चिन्तन करता\n रहता है, ऎसा मूर्ख जीव मिथ्याचारी कहलाता \nहै। (६)\n',
    },
    {//'shlok no 7'
        'sanskrit': 'यस्त्विन्द्रियाणि मनसा नियम्यारभतेऽर्जुन ।\nकर्मेन्द्रियैः कर्मयोगमसक्तः स विशिष्यते ॥ (७)\n',

      'hindi': 'हे अर्जुन! जो मनुष्य मन के द्वारा इन्द्रियों \nको वश में करने का प्रयत्न करता है और बिना\n किसी आसक्ति के कर्म-योग (निष्काम कर्म-योग) \nका आचरण करता है, वही सभी मनुष्यों में \nअति-उत्तम मनुष्य है। (७)\n',
    },
    {//'shlok no 8'
        'sanskrit': 'नियतं कुरु कर्म त्वं कर्म ज्यायो ह्यकर्मणः।\nशरीरयात्रापि च ते न प्रसिद्धयेदकर्मणः ॥ (८)\n',

      'hindi' :'हे अर्जुन! तू अपना नियत कर्तव्य-कर्म कर \nक्योंकि कर्म न करने की अपेक्षा कर्म करना श्रेष्ठ है,\n कर्म न करने से तो तेरी यह जीवन-यात्रा भी\n सफ़ल नही हो सकती है। (८)\n',
    },
    {//'shlok no 9'
        'sanskrit' :'यज्ञार्थात्कर्मणोऽन्यत्र लोकोऽयं कर्मबंधनः ।\nतदर्थं कर्म कौन्तेय मुक्तसंगः समाचर ॥ (९)\n',

      'hindi': 'यज्ञ की प्रक्रिया ही कर्म है इस यज्ञ की प्रक्रिया\n के अतिरिक्त जो भी किया जाता है उससे जन्म-मृत्यु \nरूपी बन्धन उत्पन्न होता है, अत: हे कुन्तीपुत्र! उस \nयज्ञ की पूर्ति के लिये संग-दोष से मुक्त रहकर \nभली-भाँति कर्म का आचरण कर। (९)\n',
    },
    {//'shlok no 10'
        'sanskrit' :'सहयज्ञाः प्रजाः सृष्टा पुरोवाचप्रजापतिः ।\nअनेन प्रसविष्यध्वमेष वोऽस्त्विष्टकामधुक्‌ ॥ (१०)\n',

      'hindi' :' सृष्टि के प्रारम्भ में प्रजापति ब्रह्मा ने यज्ञ सहित \nदेवताओं और मनुष्यों को रचकर उनसे कहा कि तुम \nलोग इस यज्ञ द्वारा सुख-समृध्दि को प्राप्त करो और \nयह यज्ञ तुम लोगों की इष्ट (परमात्मा) संबन्धित\n कामना की पूर्ति करेगा। (१०)\n',
    },
    {//'shlok no 11'
        'sanskrit': 'देवान्भावयतानेन ते देवा भावयन्तु वः ।\nपरस्परं भावयन्तः श्रेयः परमवाप्स्यथ ॥ (११)\n',

      'hindi' :' इस यज्ञ द्वारा देवताओं की उन्नति करो और वे\n देवता तुम लोगों की उन्नति करेंगे, इस तरह एक-दूसरे \nकी उन्नति करते हुए तुम लोग परम-कल्याण (परमात्मा)\n को प्राप्त हो जाओगे। (११)\n',
    },
    {//'shlok no 12'
        'sanskrit' :'इष्टान्भोगान्हि वो देवा दास्यन्ते यज्ञभाविताः ।\n तैर्दत्तानप्रदायैभ्यो यो भुंक्ते स्तेन एव सः ॥ (१२)\nयज्ञशिष्टाशिनः सन्तो मुच्यन्ते सर्वकिल्बिषैः ।\nभुञ्जते ते त्वघं पापा ये पचन्त्यात्मकारणात्‌ ॥ (१३)\n',

      'hindi' :'यज्ञ द्वारा उन्नति को प्राप्त देवता तुम लोगों की \nसभी आवश्यकताओं की पूर्ति करेंगे, किन्तु जो मनुष्य \nदेवताओं द्वारा दिए हुए सुख-भोगों को उनको दिये बिना ही\n स्वयं भोगता है, उसे निश्चित-रूप से चोर समझना\n चाहिये। (१२)\nयज्ञ से बचे हुए अन्न को खाने वाले भक्त सब \nपापों से मुक्त हो जाते हैं किन्तु अन्य लोग जो \nअपने इन्द्रिय-सुख के लिए ही भोजन पकाते हैं,\n वे तो पाप ही खाते हैं। (१३)\n',
    },
    {//'shlok no 13'
        'sanskrit' :'अन्नाद्भवन्ति भूतानि पर्जन्यादन्नसम्भवः ।\nयज्ञाद्भवति पर्जन्यो यज्ञः कर्मसमुद्भवः ॥ (१४)\n',

      'hindi': ' सभी प्राणी अन्न से उत्पन्न होते हैं, अन्न की उत्पत्ति \nवर्षा से होती है, वर्षा की उत्पत्ति यज्ञ सम्पन्न करने से होती \nहै और यज्ञ की उत्पत्ति नियत-कर्म (वेद की आज्ञानुसार\n कर्म) के करने से होती है। (१४)\n',
    },
    {//'shlok no 14'
        'sanskrit' :'कर्म ब्रह्मोद्भवं विद्धि ब्रह्माक्षरसमुद्भवम्‌ ।\nतस्मात्सर्वगतं ब्रह्म नित्यं यज्ञे प्रतिष्ठितम्‌ ॥ (१५)\n',

      'hindi': ' नियत कर्मों का विधान वेद में निहित है और वेद \nको शब्द-रूप से अविनाशी परमात्मा से साक्षात् \nउत्पन्न समझना चाहिये, इसलिये सर्वव्यापी परमात्मा \nब्रह्म-रूप में यज्ञ में सदा स्थित रहता है। (१५)\n',
    },
    {//'shlok no 15'
        'sanskrit' :'एवं प्रवर्तितं चक्रं नानुवर्तयतीह यः ।\nअघायुरिन्द्रियारामो मोघं पार्थ स जीवति ॥ (१६)\n',

      'hindi' :'हे पृथापुत्र! जो मनुष्य जीवन में इस प्रकार\n वेदों द्वारा स्थापित यज्ञ-चक्र (नियत-कर्म) का\n अनुसरण नहीं करता हैं, वह निश्चय ही पापमय \nजीवन व्यतीत करता है। ऎसा मनुष्य इन्द्रियों की \nतुष्टि के लिये व्यर्थ ही जीता है। (१६)\n',
    },
    {//'shlok no 16'
        'sanskrit' :'यस्त्वात्मरतिरेव स्यादात्मतृप्तश्च मानवः ।\nआत्मन्येव च सन्तुष्टस्तस्य कार्यं न विद्यते ॥ (१७)\n',

      'hindi' :'परन्तु जो मनुष्य आत्मा में ही आनन्द प्राप्त \nकर लेता है तथा वह अपनी आत्मा मे ही\n पूर्ण-सन्तुष्ट रहता है, उसके लिए कोई\n नियत-कर्म (कर्तव्य) शेष नहीं रहता है। (१७)\n',
    },
    {//'shlok no 17'
        'sanskrit' :'नैव तस्य कृतेनार्थो नाकृतेनेह कश्चन ।\nन चास्य सर्वभूतेषु कश्चिदर्थव्यपाश्रयः ॥ (१८)\n',

      'hindi' :'उस महापुरुष के लिये इस संसार में न तो \nकर्तव्य-कर्म करने की आवश्यकता रह जाती है और\n न ही कर्म को न करने का कोई कारण ही रहता\n है तथा उसे समस्त प्राणियों में से किसी \nपर निर्भर रहने की आवश्यकता नही रहती है। (१८)\n',
    },
    {//'shlok no 18'
        'sanskrit' :'तस्मादसक्तः सततं कार्यं कर्म समाचर ।\nअसक्तो ह्याचरन्कर्म परमाप्नोति पुरुषः ॥ (१९)\n',

      'hindi' :'अत: कर्म-फ़ल में आसक्त हुए बिना मनुष्य \nको अपना कर्तव्य समझ कर कर्म करते रहना \nचाहिये क्योंकि अनासक्त भाव से निरन्तर कर्तव्य-कर्म करने \nसे मनुष्य को एक दिन परमात्मा की प्रप्ति हो\n जाती है। (१९)\n',
    },
    {//'shlok no 19'
        'sanskrit' :'कर्मणैव हि संसिद्धिमास्थिता जनकादयः ।\nलोकसंग्रहमेवापि सम्पश्यन्कर्तुमर्हसि ॥ (२०)\n',

      'hindi': 'राजा जनक जैसे अन्य मनुष्यों ने भी केवल \nकर्तव्य-कर्म करके ही परम-सिद्धि को प्राप्त की\n है, अत: संसार के हित का विचार करते हुए भी \nतेरे लिये कर्म करना ही उचित है। (२०)\n',
    },
    {//'shlok no 20'
        'sanskrit' :'यद्यदाचरति श्रेष्ठस्तत्तदेवेतरो जनः ।\nस यत्प्रमाणं कुरुते लोकस्तदनुवर्तते ॥ (२१)\n',

      'hindi' :'महापुरुष जो-जो आचरण करता है, सामान्य \nमनुष्य भी उसी का ही अनुसरण करते हैं, वह \nश्रेष्ठ-पुरुष जो कुछ आदर्श प्रस्तुत कर देता है, समस्त संसार\n भी उसी का अनुसरण करने लगता है। (२१)\n',
    },
    {//'shlok no 21'
        'sanskrit' :'न मे पार्थास्ति कर्तव्यं त्रिषु लोकेषु किंचन ।\nनानवाप्तमवाप्तव्यं वर्त एव च कर्मणि ॥ (२२)\n',

      'hindi': 'हे पृथापुत्र! तीनों लोकों में मेरे लिये कोई \nभी कर्तव्य शेष नही है न ही किसी वस्तु का अभाव है\n न ही किसी वस्तु को प्राप्त करने की इच्छा है,\n फ़िर भी मैं कर्तव्य समझ कर कर्म करने\n में लगा रहता हूँ। (२२)\n',
    },
    {//'shlok no 22'
        'sanskrit': 'यदि ह्यहं न वर्तेयं जातु कर्मण्यतन्द्रितः ।\nमम वर्त्मानुवर्तन्ते मनुष्याः पार्थ सर्वशः ॥ (२३)\nयदि उत्सीदेयुरिमे लोका न कुर्यां कर्म चेदहम्‌ ।\nसंकरस्य च कर्ता स्यामुपहन्यामिमाः प्रजाः ॥ (२४)\n',

      'hindi': 'हे पार्थ! यदि मैं नियत-कर्मों को \nसावधानी-पूर्वक न करूँ तो यह निश्चित है\n कि सभी मनुष्य मेरे ही मार्ग का ही अनुगमन \nकरेंगे। (२३)\nइसलिए यदि मैं कर्तव्य समझ कर कर्म न\n करूँ तो ये सभी लोक भ्रष्ट हो जायेंगे तब \nमैं अवांछित-सृष्टि की उत्पत्ति का कारण \nहो जाऊँगा और इस प्रकार समस्त प्राणीयों को \nनष्ट करने वाला बन जाऊँगा। (२४)\n',
    },
    {//'shlok no 23'
        'sanskrit': 'सक्ताः कर्मण्यविद्वांसो यथा कुर्वन्ति भारत ।\nकुर्याद्विद्वांस्तथासक्तश्चिकीर्षुर्लोकसंग्रहम्‌ ॥ (२५)\n',

      'hindi' :'हे भरतवंशी! जिस प्रकार अज्ञानी मनुष्य फ़ल की \nइच्छा से कार्य (सकाम-कर्म) करते हैं, उसी प्रकार\n विद्वान मनुष्य को फ़ल की इच्छा के बिना संसार के \nकल्याण के लिये कार्य करना चाहिये। (२५)\n',
    },
    {//'shlok no 24'
        'sanskrit' :'न बुद्धिभेदं जनयेदज्ञानां कर्मसङि्गनाम्‌ ।\nजोषयेत्सर्वकर्माणि विद्वान्युक्तः समाचरन्‌ ॥ (२६)\n',

      'hindi': ' विद्वान महापुरूष को चाहिए कि वह फ़ल की \nइच्छा वाले (सकाम-कर्मी) अज्ञानी मनुष्यों को कर्म \nकरने से रोके नही जिससे उनकी बुद्धि भ्रमित \nन हो, बल्कि स्वयं कर्तव्य-कर्म को भली-प्रकार \nसे करता हुआ उनसे भी भली-भाँति कराते \nरहना चाहिये। (२६)\n',
    },
    {//'shlok no 25'
        'sanskrit' :'प्रकृतेः क्रियमाणानि गुणैः कर्माणि सर्वशः ।\nअहंकारविमूढात्मा कर्ताहमिति मन्यते ॥ (२७)\n',

      'hindi' :'जन्म से लेकर मृत्यु तक के सभी कर्म \nप्रकृति के गुणों के द्वारा सम्पन्न किए जाते हैं, अहंकार\n के प्रभाव से मोह-ग्रस्त होकर अज्ञानी मनुष्य \nस्वयं को कर्ता मानने लगता है। (२७)\n',
    },
    {//'shlok no 26'
        'sanskrit': 'तत्त्ववित्तु महाबाहो गुणकर्मविभागयोः ।\n गुणा गुणेषु वर्तन्त इति मत्वा न सज्जते ॥ (२८)\n',

      'hindi' :' परन्तु हे महाबाहु! परमतत्व को जानने वाला \nमहापुरूष इन्द्रियों को और इन्द्रियों की क्रियाशीलता \nको प्रकृति के गुणों के द्वारा करता हुआ मानकर\n कभी उनमें आसक्त नहीं होता है। (२८)\n',
    },
    {//'shlok no 27'
        'sanskrit': 'प्रकृतेर्गुणसम्मूढ़ाः सज्जन्ते गुणकर्मसु \nतानकृत्स्नविदो मन्दान्कृत्स्नविन्न विचालयेत्‌ ॥ (२९)\n',

      'hindi': 'माया के प्रभाव से मोह-ग्रस्त हुए मनुष्य \nसांसारिक कर्मों के प्रति आसक्त होकर कर्म में लग\n जाते हैं, अत: पूर्ण ज्ञानी मनुष्य को चाहिये कि \nवह उन मन्द-बुद्धि (सकाम-कर्मी) वालों को \nविचलित न करे। (२९)\n',
    },
    {//'shlok no 28'
        'sanskrit': 'मयि सर्वाणि कर्माणि सन्नयस्याध्यात्मचेतसा ।\nनिराशीर्निर्ममो भूत्वा युध्यस्व विगतज्वरः ॥ (३०)\n',

      'hindi' :'अत: हे अर्जुन! अपने सभी प्रकार के \nकर्तव्य-कर्मों को मुझमें समर्पित करके पूर्ण आत्म-ज्ञान \nसे युक्त होकर, आशा, ममता, और सन्ताप का\n पूर्ण रूप से त्याग करके युद्ध कर। (३०)\n',
    },
    {//'shlok no 29'
        'sanskrit': 'ये मे मतमिदं नित्यमनुतिष्ठन्ति मानवाः ।\nश्रद्धावन्तोऽनसूयन्तो मुच्यन्ते तेऽति कर्मभिः ॥ (३१)\nये त्वेतदभ्यसूयन्तो नानुतिष्ठन्ति मे मतम्‌ ।\nसर्वज्ञानविमूढांस्तान्विद्धि नष्टानचेतसः ॥ (३२)\n',

      'hindi': ' जो मनुष्य मेरे इन आदेशों का ईर्ष्या-रहित होकर, \nश्रद्धा-पूर्वक अपना कर्तव्य समझ कर नियमित \nरूप से पालन करते हैं, वे सभी कर्मफ़लों के \nबन्धन से मुक्त हो जाते हैं। (३१)\nपरन्तु जो मनुष्य ईर्ष्यावश इन आदेशों का\n नियमित रूप से पालन नही करते हैं, उन्हे \nसभी प्रकार के ज्ञान में पूर्ण रूप से भ्रमित \nऔर सब ओर से नष्ट-भ्रष्ट हुआ ही\n समझना चाहिये। (३२)\n',
    },
    {//'shlok no 30'
        'sanskrit' :'सदृशं चेष्टते स्वस्याः प्रकृतेर्ज्ञानवानपि ।\n प्रकृतिं यान्ति भूतानि निग्रहः किं करिष्यति ॥ (३३)\n',

      'hindi': ' सभी मनुष्य प्रकृति के गुणों के अधीन होकर ही \nकार्य करते हैं, यधपि तत्वदर्शी ज्ञानी भी प्रकृति \nके गुणों के अनुसार ही कार्य करता दिखाई देता\n है, तो फिर इसमें कोई किसी का निराकरण\n क्या कर सकता है? (३३)\n',
    },
    {//'shlok no 31'
        'sanskrit' :'इन्द्रियस्येन्द्रियस्यार्थे रागद्वेषौ व्यवस्थितौ ।\nतयोर्न वशमागच्छेत्तौ ह्यस्य परिपन्थिनौ ॥ (३४)\n',

      'hindi' :'सभी इन्द्रियाँ और इन्द्रियों के विषयों के \nप्रति आसक्ति (राग) और विरक्ति (द्वेष) नियमों के \nअधीन स्थित होती है, मनुष्य को इनके आधीन नही\n होना चाहिए, क्योंकि दोनो ही आत्म-साक्षात्कार\n के पथ में अवरोध उत्पन्न करने वाले हैं। (३४)\n',
    },
    {//'shlok no 32'
        'sanskrit': 'श्रेयान्स्वधर्मो विगुणः परधर्मात्स्वनुष्ठितात्‌ ।\nस्वधर्मे निधनं श्रेयः परधर्मो भयावहः ॥ (३५)\n',

      'hindi' :'दूसरों के कर्तव्य (धर्म) को भली-भाँति\n अनुसरण (नकल) करने की अपेक्षा अपना\n कर्तव्य-पालन (स्वधर्म) को दोष-पूर्ण ढंग से \nकरना भी अधिक कल्याणकारी होता है। दूसरे के \nकर्तव्य का अनुसरण करने से भय \nउत्पन्न होता है, अपने कर्तव्य का पालन करते\n हुए मरना भी श्रेयस्कर होता है। (३५)\n',
    },
    {//'shlok no 33'
        'sanskrit' :'अथ केन प्रयुक्तोऽयं पापं चरति पुरुषः ।\n अनिच्छन्नपि वार्ष्णेय बलादिव नियोजितः ॥ (३६)\n',

      'hindi' :'अर्जुन ने कहा - हे वृष्णिवंशी! मनुष्य न \nचाहते हुए भी किस की प्रेरणा से पाप-कर्म\n करता है, यधपि ऎसा लगता है कि उसे \nबल-पूर्वक पाप-कर्म के लिये प्रेरित\n किया जा रहा है। (३६)\n',
    },
    {//'shlok no 34'
        'sanskrit': 'काम एष क्रोध एष रजोगुणसमुद्भवः ।\nमहाशनो महापाप्मा विद्धयेनमिह वैरिणम्‌ ॥ (३७)\n',

      'hindi' :'श्री भगवान ने कहा - इसका कारण रजोगुण\n से उत्पन्न होने वाले काम (विषय-वासना) और\n क्रोध बडे़ पापी है, तू इन्हे ही इस संसार \nमें अग्नि के समान कभी न तृप्त होने वाले \nमहान-शत्रु समझ। (३७)\n',
    },
    {//'shlok no 35'
        'sanskrit' :'धूमेनाव्रियते वह्निर्यथादर्शो मलेन च।\nयथोल्बेनावृतो गर्भस्तथा तेनेदमावृतम्‌ ॥ (३८)\n',

      'hindi': ' जिस प्रकार धुएँ से अग्नि और धूल से \nदर्पण ढक जाता है तथा जिस प्रकार गर्भाशय से\n गर्भ ढका रहता है, उसी प्रकार कामनाओं से \nज्ञान ढका रहता है। (३८)\n',
    },
    {//'shlok no 36'
        'sanskrit' :'आवृतं ज्ञानमेतेन ज्ञानिनो नित्यवैरिणा ।\nकामरूपेण कौन्तेय दुष्पूरेणानलेन च ॥ (३९)\n',

      'hindi' :'हे कुन्तीपुत्र!! इस प्रकार शुद्ध चेतन \nस्वरूप जीवात्मा का ज्ञान कामना रूपी नित्य \nशत्रु द्वारा ढका रहता है जो कभी भी तुष्ट न होने\n वाली अग्नि की तरह जलता रहता है। (३९)\n',
    },
    {//'shlok no 37'
        'sanskrit': 'इन्द्रियाणि मनो बुद्धिरस्याधिष्ठानमुच्यते ।\nएतैर्विमोहयत्येष ज्ञानमावृत्य देहिनम्‌ ॥ (४०)\n',

      'hindi' :'इन्द्रियाँ, मन और बुद्धि कामनाओं के\n निवास-स्थान होते हैं, इनके द्वारा कामनायें \nज्ञान को आच्छादित करके जीवात्मा को\n मोह-ग्रस्त कर देती हैं। (४०)\n',
    },
    {//'shlok no 38'
        'sanskrit': 'तस्मात्त्वमिन्द्रियाण्यादौ नियम्य भरतर्षभ ।\nपाप्मानं प्रजहि ह्येनं ज्ञानविज्ञाननाशनम्‌ ॥ (४१)\n',

      'hindi' :'अत: हे भरतवंशियों मे श्रेष्ठ! तू प्रारम्भ में ही \nइन्द्रियों को वश में करके और आत्म-ज्ञान और \nआत्म-साक्षात्कार में बाधा उत्पन्न करने वाली इन \nमहान-पापी कामनाओं का ही बल-पूर्वक समाप्त \nकर। (४१)\n',
    },
    {//'shlok no 39'
        'sanskrit': 'इन्द्रियाणि पराण्याहुरिन्द्रियेभ्यः परं मनः ।\nमनसस्तु परा बुद्धिर्यो बुद्धेः परतस्तु सः ॥ (४२)\n',

      'hindi' :'हे अर्जुन! इस जड़ पदार्थ शरीर की अपेक्षा\n इन्द्रियाँ श्रेष्ठ है, इन्द्रियों की अपेक्षा मन श्रेष्ठ है,\n मन की अपेक्षा बुद्धि श्रेष्ठ है और जो बुद्धि से \nभी श्रेष्ठ है तू वही सर्वश्रेष्ठ शुद्ध स्वरूप \nआत्मा है। (४२)\n',
    },
    {//'shlok no 40'
        'sanskrit' :'एवं बुद्धेः परं बुद्धवा संस्तभ्यात्मानमात्मना ।\nजहि शत्रुं महाबाहो कामरूपं दुरासदम्‌ ॥ (४३)\n',

      'hindi' :' इस प्रकार हे महाबाहु अर्जुन! स्वयं को \nमन और बुद्धि से श्रेष्ठ आत्मा-रूप समझकर, बुद्धि\n के द्वारा मन को स्थिर करके तू कामनाओं \nरूपी दुर्जय शत्रुओं को मार। (४३)\n',
    },

  ]
  },
  {
    'Number' : "चौथा अध्याय",
    'Aadhya' : "ज्ञानकर्मसंन्यासयोग",
    'Image'  : "assets/aarti.png",
    'shlok' : [
    {
     // 'shlok no 1'
          'sanskrit' :'इमं विवस्वते योगं प्रोक्तवानहमव्ययम्‌ ।\nविवस्वान्मनवे प्राह मनुरिक्ष्वाकवेऽब्रवीत्‌ ॥ (१)\nएवं परम्पराप्राप्तमिमं राजर्षयो विदुः ।\nस कालेनेह महता योगो नष्टः परन्तप ॥ (२)\nस एवायं मया तेऽद्य योगः प्रोक्तः पुरातनः ।\n भक्तोऽसि मे सखा चेति रहस्यं ह्येतदुत्तमम्‌ ॥ (३)\n',

      'hindi' :'श्री भगवान ने कहा - मैंने इस अविनाशी\n योग-विधा का उपदेश सृष्टि के आरम्भ में \nविवस्वान (सूर्य देव) को दिया था, विवस्वान \nने यह उपदेश अपने पुत्र मनुष्यों के जन्म-दाता \nमनु को दिया और मनु ने यह उपदेश अपने\n पुत्र राजा इक्ष्वाकु को दिया। (१)\nहे परन्तप अर्जुन! इस प्रकार गुरु-शिष्य\n परम्परा से प्राप्त इस विज्ञान सहित ज्ञान को \nराज-ऋषियों ने बिधि-पूर्वक समझा, किन्तु \nसमय के प्रभाव से वह परम-श्रेष्ठ विज्ञान सहित \nज्ञान इस संसार से प्राय: छिन्न-भिन्न \nहोकर नष्ट हो गया। (२)\nआज मेरे द्वारा वही यह प्राचीन योग (आत्मा \nका परमात्मा से मिलन का विज्ञान) तुझसे कहा\n जा रहा है क्योंकि तू मेरा भक्त और प्रिय\n मित्र भी है, अत: तू ही इस उत्तम \nरहस्य को समझ सकता है। (३)\n',
    },
    {//'shlok no 2'
        'sanskrit' :'अपरं भवतो जन्म परं जन्म विवस्वतः ।\nकथमेतद्विजानीयां त्वमादौ प्रोक्तवानिति ॥ (४)\n',

      'hindi': 'अर्जुन ने कहा - सूर्य देव का जन्म \nतो सृष्टि के प्रारम्भ हुआ है और आपका जन्म \nतो अब हुआ है, तो फ़िर मैं कैसे समूझँ कि \nसृष्टि के आरम्भ में आपने ही इस योग का \nउपदेश दिया था? (४)\n',
    },
    {//'shlok no 3'
        'sanskrit' :'बहूनि मे व्यतीतानि जन्मानि तव चार्जुन ।\nतान्यहं वेद सर्वाणि न त्वं वेत्थ परन्तप ॥ (५)\n',

      'hindi' :'श्री भगवान ने कहा - हे परंतप अर्जुन! \nमेरे और तेरे अनेकों जन्म हो चुके हैं, मुझे\n तो वह सभी जन्म याद है लेकिन तुझे\n कुछ भी याद नही है। (५)\n',
    },
    {//'shlok no 4'
        'sanskrit': 'अजोऽपि सन्नव्ययात्मा भूतानामीश्वरोऽपि सन्‌ ।\nप्रकृतिं स्वामधिष्ठाय सम्भवाम्यात्ममायया ॥ (६)\n',

      'hindi': 'यधपि मैं अजन्मा और अविनाशी समस्त \nजीवात्माओं का परमेश्वर (स्वामी) होते हुए भी \nअपनी अपरा-प्रकृति (महा-माया) को अधीन करके \nअपनी परा-प्रकृति (योग-माया) से प्रकट\n होता हूँ। (६)\n',
    },
    {//'shlok no 5'
        'sanskrit' :'यदा यदा हि धर्मस्य ग्लानिर्भवति भारत ।\nअभ्युत्थानमधर्मस्य तदात्मानं सृजाम्यहम्‌ ॥ (७)\nपरित्राणाय साधूनां विनाशाय च दुष्कृताम्‌ ।\n धर्मसंस्थापनार्थाय सम्भवामि युगे युगे ॥ (८)\n',

      'hindi': 'हे भारत! जब भी और जहाँ भी धर्म की\n हानि होती है और अधर्म की वृद्धि होती है,\n तब मैं अपने स्वरूप को प्रकट करता हूँ। (७)\nभक्तों का उद्धार करने के लिए, दुष्टों \nका सम्पूर्ण विनाश करने के लिए तथा धर्म \nकी फ़िर से स्थापना करने के लिए मैं \nप्रत्येक युग में प्रकट होता हूँ। (८)\n',
    },
    {//'shlok no 6'
        'sanskrit': 'जन्म कर्म च मे दिव्यमेवं यो वेत्ति तत्वतः ।\nत्यक्तवा देहं पुनर्जन्म नैति मामेति सोऽर्जुन ॥ (९)\n',

      'hindi': 'हे अर्जुन! मेरे जन्म और कर्म दिव्य \n(अलौकिक) हैं, इस प्रकार जो कोई \nवास्तविक स्वरूप से मुझे जानता है, वह \nशरीर को त्याग कर इस संसार मे फ़िर से \nजन्म को प्राप्त नही होता है, बल्कि मुझे\n अर्थात मेरे सनातन धाम को प्राप्त होता है। (९)\n',
    },
    {//'shlok no 7'
        'sanskrit' :'वीतरागभय क्रोधा मन्मया मामुपाश्रिताः ।\nबहवो ज्ञानतपसा पूता मद्भावमागताः ॥ (१०)\n',

      'hindi' :'आसक्ति, भय तथा क्रोध से सर्वथा मुक्त\n होकर, अनन्य-भाव (शुद्द भक्ति-भाव) से मेरी \nशरणागत होकर बहुत से मनुष्य मेरे इस ज्ञान से पवित्र \nहोकर तप द्वारा मुझे अपने-भाव से \nमेरे-भाव को प्राप्त कर चुके हैं। (१०)\n',
    },
    {//'shlok no 8'
        'sanskrit': 'ये यथा माँ प्रपद्यन्ते तांस्तथैव भजाम्यहम्‌ ।\nमम वर्त्मानुवर्तन्ते मनुष्याः पार्थ सर्वशः ॥ (११)\n',

      'hindi' :'हे पृथापुत्र! जो मनुष्य जिस भाव से \nमेरी शरण ग्रहण करता हैं, मैं भी उसी भाव \nके अनुरुप उनको फ़ल देता हूँ, प्रत्येक मनुष्य\n सभी प्रकार से मेरे ही पथ का \nअनुगमन करते हैं। (११)\n',
    },
    {//'shlok no 9'
        'sanskrit': 'काङ्‍क्षन्तः कर्मणां सिद्धिं यजन्त इह देवताः ।\nक्षिप्रं हि मानुषे लोके सिद्धिर्भवति कर्मजा ॥ (१२)\n',

      'hindi': 'इस संसार में मनुष्य फल की इच्छा\n से (सकाम-कर्म) यज्ञ करते है और फ़ल की \nप्राप्ति के लिये वह देवताओं की पूजा करते हैं,\n उन मनुष्यों को उन कर्मों का फ़ल इसी संसार \nमें निश्चित रूप से शीघ्र प्राप्त हो जाता है। (१२)\n',
    },
    {//'shlok no 10'
        'sanskrit': 'चातुर्वर्ण्यं मया सृष्टं गुणकर्मविभागशः ।\nतस्य कर्तारमपि मां विद्धयकर्तारमव्ययम्‌ ॥ (१३)\n',

      'hindi': 'प्रकृति के तीन गुणों (सत, रज, तम) \nके आधार पर कर्म को चार विभागों (ब्राह्मण, क्षत्रिय,\n वैश्य और शूद्र) में मेरे द्वारा रचा गया, इस \nप्रकार मानव समाज की कभी न बदलने \nवाली व्यवस्था का कर्ता होने पर भी तू \nमुझे अकर्ता ही समझ। (१३)\n',
    },
    {//'shlok no 11'
        'sanskrit' :'न मां कर्माणि लिम्पन्ति न मे कर्मफले स्पृहा ।\nइति मां योऽभिजानाति कर्मभिर्न स बध्यते ॥ (१४)\n',

      'hindi' :'कर्म के फल में मेरी आसक्ति न होने \nके कारण कर्म मेरे लिये बन्धन उत्पन्न नहीं कर \nपाते हैं, इस प्रकार से जो मुझे जान लेता है, उस\n मनुष्य के कर्म भी उसके लिये कभी बन्धन उत्पन्न \nनही करते हैं। (१४)\n',
    },
    {//'shlok no 12'
        'sanskrit': 'एवं ज्ञात्वा कृतं कर्म पूर्वैरपि मुमुक्षुभिः ।\nकुरु कर्मैव तस्मात्वं पूर्वैः पूर्वतरं कृतम्‌ ॥ (१५)\n',

      'hindi' :'पूर्व समय में भी सभी प्रकार के \nकर्म-बन्धन से मुक्त होने की इच्छा वाले मनुष्यों \nने मेरी इस दिव्य प्रकृति को समझकर कर्तव्य-कर्म \nकरके मोक्ष की प्राप्ति की, इसलिए तू भी उन्ही \nका अनुसरण करके अपने कर्तव्य का पालन कर। (१५)\n',
    },
    {//'shlok no 13'
        'sanskrit': 'किं कर्म किमकर्मेति कवयोऽप्यत्र मोहिताः ।\nतत्ते कर्म प्रवक्ष्यामि यज्ज्ञात्वा मोक्ष्यसेऽशुभात्‌॥ (१६)\n',

      'hindi' :' कर्म क्या है और अकर्म क्या है, इस\n विषय में बडे से बडे बुद्धिमान मनुष्य भी \nमोहग्रस्त रहते हैं, इसलिए उन कर्म को मैं तुझे \nभली-भाँति समझा कर कहूँगा, जिसे जानकर तू \nसंसार के कर्म-बंधन से मुक्त हो सकेगा। (१६)\n',
    },
    {//'shlok no 14'
        'sanskrit': 'कर्मणो ह्यपि बोद्धव्यं बोद्धव्यं च विकर्मणः ।\nअकर्मणश्च बोद्धव्यं गहना कर्मणो गतिः ॥ (१७)\n',

      'hindi': 'कर्म को भी समझना चाहिए तथा अकर्म को\n भी समझना चाहिए और विकर्म को भी समझना \nचाहिए क्योंकि कर्म की सूक्ष्मता को समझना \nअत्यन्त कठिन है। (१७)\n',
    },
    {//'shlok no 15'
        'sanskrit' :'कर्मण्य कर्म यः पश्येदकर्मणि च कर्म यः ।\nस बुद्धिमान्मनुष्येषु स युक्तः कृत्स्नकर्मकृत्‌ ॥ (१८)\n',

      'hindi' :'जो मनुष्य कर्म में अकर्म (शरीर को कर्ता \nन समझकर आत्मा को कर्ता) देखता है और \nजो मनुष्य अकर्म में कर्म (आत्मा को कर्ता \nन समझकर प्रकृति को कर्ता) देखता है, वह \nमनुष्यों में बुद्धिमान है और वह मनुष्य समस्त \nकर्मों को करते हुये भी सांसारिक कर्मफ़लों से \nमुक्त रहता है। (१८)\n',
    },
    {//'shlok no 16'
        'sanskrit' :'यस्य सर्वे समारम्भाः कामसंकल्पवर्जिताः ।\nज्ञानाग्निदग्धकर्माणं तमाहुः पंडितं बुधाः ॥ (१९)\n',

      'hindi' :'जिस मनुष्य के निश्चय किये हुए सभी \nकार्य बिना फ़ल की इच्छा के पूरी लगन से \nसम्पन्न होते हैं तथा जिसके सभी कर्म ज्ञान-रूपी \nअग्नि में भस्म हो गए हैं, बुद्धिमान लोग उस \nमहापुरुष को पूर्ण-ज्ञानी कहते हैं। (१९)\n',
    },
    {//'shlok no 17'
        'sanskrit': 'त्यक्त्वा कर्मफलासङ्गं नित्यतृप्तो निराश्रयः ।\nकर्मण्यभिप्रवृत्तोऽपि नैव किंचित्करोति सः ॥ (२०)\n',

      'hindi': 'जो मनुष्य अपने सभी कर्म-फलों की आसक्ति\n का त्याग करके सदैव सन्तुष्ट तथा स्वतन्त्र रहकर \nकार्यों में पूर्ण व्यस्त होते हुए भी वह मनुष्य \nनिश्चित रूप से कुछ भी नहीं करता है। (२०)\n',
    },
    {//'shlok no 18'
        'sanskrit' :'निराशीर्यतचित्तात्मा त्यक्तसर्वपरिग्रहः ।\nशारीरं केवलं कर्म कुर्वन्नाप्नोति किल्बिषम्‌ ॥ (२१)\n',

      'hindi' :' जिस मनुष्य ने सभी प्रकार के कर्म-फ़लों \nकी आसक्ति और सभी प्रकार की सम्पत्ति के स्वामित्व\n का त्याग कर दिया है, ऎसा शुद्ध मन तथा स्थिर \nबुद्धि वाला, केवल शरीर-निर्वाह के लिए कर्म \nकरता हुआ कभी पाप-रूपी फ़लों \nको प्राप्त नही होता है। (२१)\n',
    },
    {//'shlok no 19'
        'sanskrit' :'यदृच्छालाभसंतुष्टो द्वंद्वातीतो विमत्सरः ।\nसमः सिद्धावसिद्धौ च कृत्वापि न निबध्यते ॥ (२२)\n',

      'hindi' :'जो मनुष्य स्वत: प्राप्त होने वाले लाभ से \nसंतुष्ट रहता है, जो सभी द्वन्द्वो से मुक्त और किसी \nसे ईर्ष्या नही करता है, जो सफ़लता और असफ़लता\n में स्थिर रहता है यधपि सभी प्रकार के कर्म \nकरता हुआ कभी बँधता नही है। (२२)\n',
    },
    {//'shlok no 20'
        'sanskrit': 'गतसङ्‍गस्य मुक्तस्य ज्ञानावस्थितचेतसः ।\nयज्ञायाचरतः कर्म समग्रं प्रविलीयते ॥ (२३)\n',

      'hindi' :' प्रकृति के गुणों से मुक्त हुआ तथा ब्रह्म-ज्ञान में \nपूर्ण रूप से स्थित और अच्छी प्रकार से कर्म का \nआचरण करने वाले मनुष्य के सभी कर्म ज्ञान रूप \nब्रह्म में पूर्ण रूप से विलीन हो जाते हैं। (२३)\n',
    },
    {//'shlok no 21'
        'sanskrit': 'ब्रह्मार्पणं ब्रह्म हविर्ब्रह्माग्रौ ब्रह्मणा हुतम्‌ ।\n ब्रह्मैव तेन गन्तव्यं ब्रह्मकर्मसमाधिना ॥ (२४)\n',

      'hindi': 'ब्रह्म-ज्ञान में स्थित उस मुक्त पुरूष का \nसमर्पण ब्रह्म होता है, हवन की सामग्री भी ब्रह्म \n है, अग्नि भी ब्रह्म होती है, तथा ब्रह्म-रूपी अग्नि में \nब्रह्म-रूपी कर्ता द्वारा जो हवन किया जाता है वह \nब्रह्म ही होता है, जिसके कर्म ब्रह्म का स्पर्श\n करके ब्रह्म में विलीन हो चुके हैं ऎसे महापुरूष \nको प्राप्त होने योग्य फल भी ब्रह्म ही होता हैं। (२४)\n',
    },
    {//'shlok no 22'
        'sanskrit' :'दैवमेवापरे यज्ञं योगिनः पर्युपासते ।\nब्रह्माग्नावपरे यज्ञं यज्ञेनैवोपजुह्वति ॥ (२५)\n',

      'hindi': ' कुछ मनुष्य अनेक प्रकार के यज्ञों द्वारा देवताओं \nकी भली-भाँति पूजा करते हैं और इस प्रकार कुछ\n मनुष्य परमात्मा रूपी अग्नि में ध्यान-रूपी यज्ञ \nद्वारा यज्ञ का अनुष्ठान करते हैं। (२५)\n',
    },
    {//'shlok no 23'
        'sanskrit' :'श्रोत्रादीनीन्द्रियाण्यन्ये संयमाग्निषु जुह्वति।\nशब्दादीन्विषयानन्य इन्द्रियाग्निषु जुह्वति ॥ (२६)\n ',

      'hindi' :'कुछ मनुष्य सभी ज्ञान-इन्द्रियों के विषयों \nको संयम-रूपी अग्नि में हवन करते हैं और \nकुछ मनुष्य इन्द्रियों के विषयों को इन्द्रिय-रूपी \nअग्नि में हवन करते हैं। (२६)\n',
    },
    {//'shlok no 24'
        'sanskrit' :'सर्वाणीन्द्रियकर्माणि प्राणकर्माणि चापरे ।\nआत्मसंयमयोगाग्नौ जुह्वति ज्ञानदीपिते ॥ (२७)\n',

      'hindi' :'कुछ मनुष्य सभी इन्द्रियों को वश में करके \nप्राण-वायु के कार्यों को मन के संयम द्वारा आत्मा \nको जानने की इच्छा से आत्म-योग रूपी अग्नि में \nहवन करते हैं। (२७)\n',
    },
    {//'shlok no 25'
        'sanskrit' :'द्रव्ययज्ञास्तपोयज्ञा योगयज्ञास्तथापरे ।\n स्वाध्यायज्ञानयज्ञाश्च यतयः संशितव्रताः ॥ (२८)\m',

      'hindi': 'कुछ मनुष्य धन-सम्पत्ति के दान द्वारा, \nकुछ मनुष्य तपस्या द्वारा और कुछ मनुष्य अष्टांग \nयोग के अभ्यास द्वारा यज्ञ करते हैं, कुछ अन्य मनुष्य \nवेद-शास्त्रों का अध्यन करके ज्ञान में निपुण होकर \nऔर कुछ मनुष्य कठिन व्रत धारण करके यज्ञ करते है। (२८)\n',
    },
    { //'shlok no 26'
        'sanskrit' :'अपाने जुह्वति प्राणं प्राणेऽपानं तथापरे ।\nप्राणापानगती रुद्ध्वा प्राणायामपरायणाः ॥ (२९)\n',

      'hindi' :'बहुत से मनुष्य अपान-वायु में प्राण-वायु का,\n उसी प्रकार प्राण-वायु में अपान-वायु का हवन \nकरते हैं तथा अन्य मनुष्य प्राण-वायु और अपान-वायु \nकी गति को रोक कर समाधि मे प्रवृत होते है। (२९)\n',
    },
    {//'shlok no 27'
        'sanskrit' :'अपरे नियताहाराः प्राणान्प्राणेषु जुह्वति ।\nसर्वेऽप्येते यज्ञविदो यज्ञक्षपितकल्मषाः ॥ (३०)\n',

      'hindi': 'कुछ मनुष्य भोजन को कम करके प्राण-वायु \nको प्राण-वायु में ही हवन किया करते हैं, ये सभी \nयज्ञ करने वाले यज्ञों का अर्थ जानने के कारण \nसभी पाप-कर्मों से मुक्त हो जाते हैं। (३०)\n',
    },
    {//'shlok no 28'
        'sanskrit': 'यज्ञशिष्टामृतभुजो यान्ति ब्रह्म सनातनम्‌ ।\nनायं लोकोऽस्त्ययज्ञस्य कुतोऽन्यः कुरुसत्तम ॥ (३१)\n',

      'hindi' :' हे कुरुश्रेष्ठ अर्जुन! यज्ञों के फ़ल रूपी अमृत \nको चखकर यह सभी योगी सनातन परब्रह्म परमात्मा\n को प्राप्त होते हैं, और यज्ञ को न करने वाले \nमनुष्य तो इस जीवन में भी सुख-पूर्वक नहीं रह \nसकते है, तो फिर अगले जीवन में कैसे सुख\n को प्राप्त हो सकते है? (३१)\n',
    },
    {//'shlok no 29'
        'sanskrit': 'एवं बहुविधा यज्ञा वितता ब्रह्मणो मुखे ।\n कर्मजान्विद्धि तान्सर्वानेवं ज्ञात्वा विमोक्ष्यसे ॥ (३२)\n',

      'hindi' :' इसी प्रकार और भी अनेकों प्रकार के यज्ञ \nवेदों की वाणी में विस्तार से कहे गए हैं, इस तरह \nउन सबको कर्म से उत्पन्न होने वाले जानकर तू \nकर्म-बंधन से हमेशा के लिये मुक्त हो जाएगा। (३२)\n',
    },
    {//'shlok no 30'
        'sanskrit' :'श्रेयान्द्रव्यमयाद्यज्ञाज्ज्ञानयज्ञः परन्तप ।\nसर्वं कर्माखिलं पार्थ ज्ञाने परिसमाप्यते ॥ (३३)\n',

      'hindi': ' हे परंतप अर्जुन! धन-सम्पदा के द्वारा किये \nजाने वाले यज्ञ की अपेक्षा ज्ञान-यज्ञ अत्यन्त श्रेष्ठ है \nतथा सभी प्रकार के कर्म ब्रह्म-ज्ञान में पूर्ण-रूप\n से समाप्त हो जाते हैं। (३३)\n',
    },
    {//'shlok no 31'
        'sanskrit': 'तद्विद्धि प्रणिपातेन परिप्रश्नेन सेवया ।\nउपदेक्ष्यन्ति ते ज्ञानं ज्ञानिनस्तत्वदर्शिनः ॥ (३४)\n',

      'hindi' :' यज्ञों के उस ज्ञान को तू गुरू के पास \nजाकर समझने का प्रयत्न कर, उनके प्रति पूर्ण-रूप \nसे शरणागत होकर सेवा करके विनीत-भाव से जिज्ञासा\n करने पर वे तत्वदर्शी ब्रह्म-ज्ञानी महात्मा तुझे \nउस तत्व-ज्ञान का उपदेश करेंगे। (३४)\n',
    },
    {//'shlok no 32'
        'sanskrit': 'यज्ज्ञात्वा न पुनर्मोहमेवं यास्यसि पाण्डव ।\nयेन भुतान्यशेषेण द्रक्ष्यस्यात्मन्यथो मयि ॥ (३५)\n',

      'hindi' :' हे पाण्डुपुत्र! उस तत्व-ज्ञान को जानकर \nफिर तू कभी इस प्रकार के मोह को प्राप्त नही\n होगा तथा इस जानकारी के द्वारा आचरण करके\n तू सभी प्राणीयों में अपनी ही आत्मा का प्रसार\n देखकर मुझ परमात्मा में प्रवेश पा सकेगा। (३५)\n',
    },
    {//'shlok no 33'
        'sanskrit': 'अपि चेदसि पापेभ्यः सर्वेभ्यः पापकृत्तमः ।\n सर्वं ज्ञानप्लवेनैव वृजिनं सन्तरिष्यसि ॥ (३६)\n',

      'hindi': 'यदि तू सभी पापियों से भी अधिक पाप\n करने वाला है, तो भी तू मेरे ज्ञान-रूपी \nनौका द्वारा निश्चित रूप से सभी प्रकार के पापों से \nछूटकर संसार-रूपी दुख के सागर को \nपार कर जाएगा। (३६)\n',
    },
    {//'shlok no 34'
        'sanskrit' :'यथैधांसि समिद्धोऽग्निर्भस्मसात्कुरुतेऽर्जुन ।\nज्ञानाग्निः सर्वकर्माणि भस्मसात्कुरुते तथा ॥ (३७)\n',

      'hindi': 'हे अर्जुन! जिस प्रकार अग्नि ईंधन को \nजला कर भस्म कर देती है, उसी प्रकार यह \nज्ञान-रूपी अग्नि सभी सांसारिक कर्म-फ़लों को \nजला कर भस्म कर देती है। (३७)\n',
    },
    {//'shlok no 35'
        'sanskrit': 'न हि ज्ञानेन सदृशं पवित्रमिह विद्यते ।\nतत्स्वयं योगसंसिद्धः कालेनात्मनि विन्दति ॥ (३८)\n',

      'hindi': 'इस संसार में ज्ञान के समान पवित्र\n करने वाला निःसंदेह कुछ भी नहीं है, इस ज्ञान \nको तू स्वयं अपने हृदय में योग की पूर्णता के \nसमय अपनी ही आत्मा में अनुभव करेगा। (३८)\n',
    },
    {//'shlok no 36'
        'sanskrit': 'श्रद्धावाँल्लभते ज्ञानं तत्परः संयतेन्द्रियः ।\nज्ञानं लब्धवा परां शान्तिमचिरेणाधिगच्छति ॥ (३९)\n',

      'hindi' :'जो मनुष्य पूर्ण श्रद्धावान है और जिसने \nइन्द्रियों को वश में कर लिया है, वही मनुष्य \nदिव्य-ज्ञान को प्राप्त होकर वह तत्क्षण भगवत-प्राप्ति \nरूपी परम-शान्ति को प्राप्त हो जाता है। (३९)\n',
    },
    {//'shlok no 37'
        'sanskrit' :'अज्ञश्चश्रद्दधानश्च संशयात्मा विनश्यति ।\nनायं लोकोऽस्ति न परो न सुखं संशयात्मनः ॥ (४०)\n',

      'hindi' :'जिस मनुष्य को शास्त्रों का ज्ञान नही है, \nशास्त्रों पर श्रद्धा नही है और शास्त्रों को शंका की \nदृष्टि से देखता है वह मनुष्य निश्चित रूप से भ्रष्ट हो \nजाता है, इस प्रकार भ्रष्ट हुआ संशयग्रस्त मनुष्य \nन तो इस जीवन में और न ही अगले जीवन \nमें सुख को प्राप्त होता है। (४०)\n',
    },
    {//'shlok no 38'
        'sanskrit' :'योगसन्नयस्तकर्माणं ज्ञानसञ्न्निसंशयम्‌ ।\nआत्मवन्तं न कर्माणि निबध्नन्ति धनञ्जय ॥ (४१)\n',

      'hindi' :'हे धनंजय! जिस मनुष्य ने अपने समस्त \nकर्म के फ़लों का त्याग कर दिया है और \nजिसके दिव्य-ज्ञान द्वारा समस्त संशय मिट गये हैं,\n ऐसे आत्म-परायण मनुष्य को कर्म कभी नहीं \nबाँधते है। (४१)\n',
    },
    {//'shlok no 39'
        'sanskrit': 'तस्मादज्ञानसम्भूतं हृत्स्थं ज्ञानासिनात्मनः ।\nछित्वैनं संशयं योगमातिष्ठोत्तिष्ठ भारत ॥ (४२)\n',

      'hindi' :'अत: हे भरतवंशी अर्जुन! तू अपने हृदय \nमें स्थित इस अज्ञान से उत्पन्न अपने संशय\n को ज्ञान-रूपी शस्त्र से काट, और योग में स्थित \nहोकर युद्ध के लिए खड़ा हो जा। (४२)\n',
    },
  ]
  },
  {
    'Number' : "पाँचवाँ अध्याय",
    'Aadhya' : "कर्मसंन्यासयोग",
    'Image'  : "assets/6th image.png",
    'shlok' : [
    {
      //'shlok no 1'
          'sanskrit': 'संन्यासं कर्मणां कृष्ण पुनर्योगं च शंससि ।\nयच्छ्रेय एतयोरेकं तन्मे ब्रूहि सुनिश्चितम्‌ ॥ (१)\n',

      'hindi' :'अर्जुन ने कहा - हे कृष्ण! कभी आप \nसन्यास-माध्यम (सर्वस्व का न्यास=ज्ञान योग) से कर्म\n करने की और कभी निष्काम माध्यम से कर्म करने \n(निष्काम कर्म-योग) की प्रशंसा करते हैं, इन \nदोनों में से एक जो आपके द्वारा निश्चित किया\n हुआ हो और जो परम-कल्याणकारी हो उसे मेरे लिये कहिए। (१)\n',
    },
    {//'shlok no 2'
        'sanskrit' :'संन्यासः कर्मयोगश्च निःश्रेयसकरावुभौ ।\nतयोस्तु कर्मसंन्यासात्कर्मयोगो विशिष्यते ॥ (२)\n',

      'hindi' :'श्री भगवान ने कहा - सन्यास माध्यम \nसे किया जाने वाला कर्म (सांख्य-योग) और\n निष्काम माध्यम से किया जाने वाला कर्म (कर्म-योग),\n ये दोनों ही परमश्रेय को दिलाने वाला है परन्तु\n सांख्य-योग की अपेक्षा निष्काम \nकर्म-योग श्रेष्ठ है। (२)\n',
    },
    {//'shlok no 3'
        'sanskrit': 'ज्ञेयः स नित्यसंन्यासी यो न द्वेष्टि न काङ्‍क्षति ।\n निर्द्वन्द्वो हि महाबाहो सुखं बन्धात्प्रमुच्यते ॥ (३)\n',

      'hindi' :' हे महाबाहु! जो मनुष्य न तो किसी से \nघृणा करता है और न ही किसी की इच्छा करता\n है, वह सदा संन्यासी ही समझने योग्य है क्योंकि \nऎसा मनुष्य राग-द्वेष आदि सभी द्वन्द्धों को \nत्याग कर सुख-पूर्वक संसार-बंधन से मुक्त \nहो जाता है। (३)\n',
    },
    {//'shlok no 4'
        'sanskrit' :'सांख्योगौ पृथग्बालाः प्रवदन्ति न पण्डिताः ।\nएकमप्यास्थितः सम्यगुभयोर्विन्दते फलम्‌ ॥ (४)\n',

      'hindi': 'अल्प-ज्ञानी मनुष्य ही "सांख्य-योग" और"\nनिष्काम कर्म-योग" को अलग-अलग समझते है \nन कि पूर्ण विद्वान मनुष्य, क्योंकि दोनों में से \nएक में भी अच्छी प्रकार से स्थित पुरुष दोनों के \nफल-रूप परम-सिद्धि को प्राप्त होता है। (४)\n',
    },
    {//'shlok no 5'
        'sanskrit' :'यत्साङ्‍ख्यैः प्राप्यते स्थानं तद्यौगैरपि गम्यते ।\n एकं साङ्‍ख्यं च योगं च यः पश्यति स पश्यति ॥ (५)\n',

      'hindi' :'जो ज्ञान-योगियों द्वारा प्राप्त किया जाता है,\n वही निष्काम कर्म-योगियों को भी प्राप्त होता है, \nइसलिए जो मनुष्य सांख्य-योग और निष्काम कर्म-योग \nदोनों को फल की दृष्टि से एक देखता है,\n वही वास्तविक सत्य को देख पाता है। (५)\n\n',
    },
    {//'shlok no 6'
        'sanskrit': 'सन्न्यासस्तु महाबाहो दुःखमाप्तुमयोगतः ।\nयोगयुक्तो मुनिर्ब्रह्म नचिरेणाधिगच्छति ॥ (६)\n',

      'hindi': ' हे महाबाहु! निष्काम कर्म-योग (भक्ति-योग)\n के आचरण के बिना (संन्यास) सर्वस्व का त्याग दुख \nका कारण होता है और भगवान के किसी भी एक\n स्वरूप को मन में धारण करने वाला "निष्काम कर्म-योगी" \nपरब्रह्म परमात्मा को शीघ्र प्राप्त हो जाता है। (६)\n',
    },
    {//'shlok no 7'
        'sanskrit' :'योगयुक्तो विशुद्धात्मा विजितात्मा जितेन्द्रियः ।\nसर्वभूतात्मभूतात्मा कुर्वन्नपि न लिप्यते ॥ (७)\n',

      'hindi' :'"कर्म-योगी" इन्द्रियों पर विजय प्राप्त करने \nवाला होता है और सभी प्राणीयों की आत्मा का \nमूल-स्रोत परमात्मा में निष्काम भाव से मन को \nस्थित करके कर्म करता हुआ भी कभी \nकर्म से लिप्त नहीं होता है। (७)\n',
    },
    {//'shlok no 8'
        'sanskrit' :'नैव किंचित्करोमीति युक्तो मन्येत तत्ववित्‌ ।\nपश्यञ्श्रृण्वन्स्पृशञ्जिघ्रन्नश्नन्गच्छन्स्वपंश्वसन्‌ ॥ (८)\n',

      'hindi': ' "कर्म-योगी" परमतत्व-परमात्मा की अनुभूति \nकरके दिव्य चेतना मे स्थित होकर देखता हुआ, \nसुनता हुआ, स्पर्श करता हुआ, सूँघता हुआ, भोजन \nकरता हुआ, चलता हुआ, सोता हुआ, श्वांस लेता \nहुआ इस प्रकार यही सोचता है कि मैं कुछ\n भी नही करता हूँ। (८)\n',
    },
    {//'shlok no 9'
        'sanskrit' :'प्रलपन्विसृजन्गृह्णन्नुन्मिषन्निमिषन्नपि ।\n इन्द्रियाणीन्द्रियार्थेषु वर्तन्त इति धारयन्‌ ॥ (९)\n',

      'hindi' :'"कर्म-योगी" बोलता हुआ, त्यागता हुआ, ग्रहण \nकरता हुआ तथा आँखों को खोलता और बन्द करता हुआ \nभी, यही सोचता है कि सभी इन्द्रियाँ अपने-अपने \nविषयों में प्रवृत्त हो रही हैं, ऎसी धारणा वाला\n होता है। (९)\n',
    },
    {//'shlok no 10'
        'sanskrit': 'ब्रह्मण्याधाय कर्माणि सङ्‍गं त्यक्त्वा करोति यः ।\nलिप्यते न स पापेन पद्मपत्रमिवाम्भसा ॥ (१०)\n',

      'hindi': '"कर्म-योगी" सभी कर्म-फ़लों को परमात्मा को\n समर्पित करके निष्काम भाव से कर्म करता है, \nतो उसको पाप-कर्म कभी स्पर्श नही कर पाते है, \nजिस प्रकार कमल का पत्ता जल को \nस्पर्श नही कर पाता है। (१०)\n',
    },
    {//'shlok no 11'
        'sanskrit' :'कायेन मनसा बुद्धया केवलैरिन्द्रियैरपि ।\nयोगिनः कर्म कुर्वन्ति संग त्यक्त्वात्मशुद्धये ॥ (११)\n',

      'hindi': '"कर्म-योगी" निष्काम भाव से शरीर,\n मन, बुद्धि और इन्द्रियों के द्वारा केवल \nआत्मा की शुद्धि के लिए ही कर्म करते हैं। (११)\n',
    },
    {//'shlok no 12'
        'sanskrit': 'युक्तः कर्मफलं त्यक्त्वा शान्तिमाप्नोति नैष्ठिकीम्‌ ।\nअयुक्तः कामकारेण फले सक्तो निबध्यते ॥ (१२)\n',

      'hindi' :' "कर्म-योगी" सभी कर्म के फलों का त्याग \nकरके परम-शान्ति को प्राप्त होता है और जो योग \nमें स्थित नही वह कर्म-फ़ल को भोगने की इच्छा के \nकारण कर्म-फ़ल में आसक्त होकर बँध जाता है। (१२)\n',
    },
    {//'shlok no 13'
        'sanskrit': 'सर्वकर्माणि मनसा संन्यस्यास्ते सुखं वशी ।\nनवद्वारे पुरे देही नैव कुर्वन्न कारयन्‌ ॥ (१३)\n',

      'hindi' :'शरीर में स्थित जीवात्मा मन से समस्त \nकर्मों का परित्याग करके, वह न तो कुछ करता है\n और न ही कुछ करवाता है तब वह नौ-द्वारों \nवाले नगर (स्थूल-शरीर) में आनंद-पूर्वक आत्म-स्वरूप \nमें स्थित रहता है। (१३\n',
    },
    {//'shlok no 14'
        'sanskrit': 'न कर्तृत्वं न कर्माणि लोकस्य सृजति प्रभुः ।\nन कर्मफलसंयोगं स्वभावस्तु प्रवर्तते ॥ (१४)\n',

      'hindi' :'शरीर में स्थित जीवात्मा देह का कर्ता\n न होने के कारण इस लोक में उसके द्वारा\n न तो कर्म उत्पन्न होते हैं और न ही कर्म-फलों से कोई सम्बन्ध रहता है बल्कि यह सब प्रकृति के गुणों के द्वारा ही किये जाते है। (१४)\n',
    },
    {//'shlok no 15'
        'sanskrit' :'नादत्ते कस्यचित्पापं न चैव सुकृतं विभुः ।\n अज्ञानेनावृतं ज्ञानं तेन मुह्यन्ति जन्तवः ॥ (१५)\n',

      'hindi' :'शरीर में स्थित परमात्मा न तो किसी \nके पाप-कर्म को और न ही किसी के पुण्य-कर्म \nको ग्रहण करता है किन्तु जीवात्मा मोह से ग्रसित\n होने के कारण परमात्मा जीव के वास्तविक ज्ञान\n को आच्छादित किये रहता है। (१५)\n',
    },
    {//'shlok no 16'
        'sanskrit': 'ज्ञानेन तु तदज्ञानं येषां नाशितमात्मनः ।\nतेषामादित्यवज्ज्ञानं प्रकाशयति तत्परम्‌ ॥ (१६)\n',

      'hindi': 'किन्तु जब मनुष्य का अज्ञान तत्वज्ञान\n (परमात्मा का ज्ञान) द्वारा नष्ट हो जाता है,\n तब उसके ज्ञान के दिव्य प्रकाश से उसी प्रकार \nपरमतत्व-परमात्मा प्रकट हो जाता है जिस प्रकार \nसूर्य के प्रकाश से संसार की सभी वस्तुएँ \nप्रकट हो जाती है। (१६)\n',
    },
    {//'shlok no 17'
        'sanskrit' :'तद्‍बुद्धयस्तदात्मानस्तन्निष्ठास्तत्परायणाः ।\nगच्छन्त्यपुनरावृत्तिं ज्ञाननिर्धूतकल्मषाः ॥ (१७)\n',

      'hindi' :'जब मनुष्य बुद्धि और मन से परमात्मा \nकी शरण-ग्रहण करके परमात्मा के ही स्वरूप में\n पूर्ण श्रद्धा-भाव से स्थित होता है तब वह मनुष्य \nतत्वज्ञान के द्वारा सभी पापों से शुद्ध होकर पुनर्जन्म \nको प्राप्त न होकर मुक्ति को \nप्राप्त होता हैं। (१७)\n',
    },
    {//'shlok no 18'
        'sanskrit' :'विद्याविनयसम्पन्ने ब्राह्मणे गवि हस्तिनि \nशुनि चैव श्वपाके च पण्डिताः समदर्शिनः ॥ (१८)\n',

      'hindi' :'तत्वज्ञानी मनुष्य विद्वान ब्राह्मण और विनम्र \nसाधु को तथा गाय, हाथी, कुत्ता और \nनर-भक्षी को एक समान दृष्टि से देखने \nवाला होता हैं। (१८)\n',
    },
    {//'shlok no 19'
        'sanskrit': 'इहैव तैर्जितः सर्गो येषां साम्ये स्थितं मनः ।\nनिर्दोषं हि समं ब्रह्म तस्माद् ब्रह्मणि ते स्थिताः ॥ (१९)\n',

      'hindi' :'तत्वज्ञानी मनुष्य का मन सम-भाव में स्थित\n रहता है, उसके द्वारा जन्म-मृत्यु के बन्धन \nरूपी संसार जीत लिया जाता है क्योंकि वह ब्रह्म \nके समान निर्दोष होता है और सदा परमात्मा में\n ही स्थित रहता हैं। (१९)\n',
    },
    {//'shlok no 20'
        'sanskrit': 'न प्रहृष्येत्प्रियं प्राप्य नोद्विजेत्प्राप्य चाप्रियम्‌ ।\nस्थिरबुद्धिरसम्मूढो ब्रह्मविद् ब्रह्मणि स्थितः ॥ (२०)\n',

      'hindi': 'तत्वज्ञानी मनुष्य न तो कभी किसी भी प्रिय\n वस्तु को पाकर हर्षित है और न ही अप्रिय वस्तु को \nपाकर विचलित होता है, ऎसा स्थिर बुद्धि, मोह-रहित,\n ब्रह्म को जानने वाला सदा परमात्मा में\n ही स्थित रहता है। (२०)\n',
    },
    {//'shlok no 21'
        'sanskrit': 'बाह्यस्पर्शेष्वसक्तात्मा विन्दत्यात्मनि यत्सुखम्‌ ।\nस ब्रह्मयोगयुक्तात्मा सुखमक्षयमश्नुते ॥ (२१)\n',

      'hindi': 'तत्वज्ञानी मनुष्य बाहरी इन्द्रियों के सुख \nको नही भोगता है, बल्कि सदैव अपनी ही आत्मा\n में रमण करके सुख का अनुभव करता है, ऎसा\n मनुष्य निरन्तर परब्रह्म परमात्मा में स्थित होकर\n असीम आनन्द को भोगता है। (२१)\n',
    },
    {//'shlok no 22'
        'sanskrit' :'ये हि संस्पर्शजा भोगा दुःखयोनय एव ते ।\nआद्यन्तवन्तः कौन्तेय न तेषु रमते बुधः ॥ (२२)\n',

      'hindi' :'हे कुन्तीपुत्र अर्जुन! इन्द्रियों और इन्द्रिय\n विषयों के स्पर्श से उत्पन्न, कभी तृप्त न होने\n वाले यह भोग, प्रारम्भ में सुख देने वाले होते है, \nऔर अन्त में निश्चित रूप से दुख-योनि के कारण \nहोते है, इसी कारण तत्वज्ञानी कभी भी\n इन्द्रिय सुख नही भोगता है। (२२)\n',
    },

    {//'shlok no 23'
        'sanskrit': 'शक्नोतीहैव यः सोढुं प्राक्शरीरविमोक्षणात्‌ ।\n कामक्रोधोद्भवं वेगं स युक्तः स सुखी नरः ॥ (२३)\n',

      'hindi' :' जो मनुष्य शरीर का अन्त होने से पहले ही\n काम और क्रोध से उत्पन्न होने वाले वेग को\n सहन करने में समर्थ हो जाता है, वही मनुष्य \nयोगी है और वही इस संसार में सुखी रह सकता \nहै। (२३)\n',
    },
    {//'shlok no 24'
        'sanskrit': 'योऽन्तःसुखोऽन्तरारामस्तथान्तर्ज्योतिरेव यः ।\n स योगी ब्रह्मनिर्वाणं ब्रह्मभूतोऽधिगच्छति ॥ (२४)\n',

      'hindi' :'जो मनुष्य अपनी आत्मा में ही सुख\n चाहने वाला होता है, और अपने मन को \nअपनी ही आत्मा में स्थिर रखने वाला होता है \nजो आत्मा में ही ज्ञान प्राप्त करने वाला होता\n है, वही मनुष्य योगी है और वही ब्रह्म \nके साथ एक होकर परब्रह्म परमात्मा को \nप्राप्त होता है। (२४)\n',
    },
    {//'shlok no 25'
        'sanskrit': 'लभन्ते ब्रह्मनिर्वाणमृषयः क्षीणकल्मषाः ।\nछिन्नद्वैधा यतात्मानः सर्वभूतहिते रताः ॥ (२५)\n',

      'hindi' :' जिनके सभी पाप और सभी प्रकार\n दुविधाएँ ब्रह्म का स्पर्श करके मिट गयीं हैं,\n जो समस्त प्राणियों के कल्याण में लगे रहते हैं\n वही ब्रह्म-ज्ञानी मनुष्य मन को आत्मा में स्थित \nकरके परम-शान्ति स्वरूप परमात्मा को \nप्राप्त करके मुक्त हो जाते हैं। (२५)\n',
    },
    {//'shlok no 26'
        'sanskrit' :'कामक्रोधवियुक्तानां यतीनां यतचेतसाम्‌ ।\nअभितो ब्रह्मनिर्वाणं वर्तते विदितात्मनाम्‌ ॥ (२६)\n',

      'hindi' :'सभी सांसारिक इच्छाओं और क्रोध से \nपूर्ण-रूप से मुक्त, स्वरूपसिद्ध, आत्मज्ञानी,\n आत्मसंयमी योगी को सभी ओर से प्राप्त परम-शान्ति\n स्वरूप परब्रह्म परमात्मा ही होता है। (२६)\n',
    },
    {//'shlok no 27'
        'sanskrit' :'स्पर्शान्कृत्वा बहिर्बाह्यांश्चक्षुश्चैवान्तरे भ्रुवोः ।\nप्राणापानौ समौ कृत्वा नासाभ्यन्तरचारिणौ ॥५-२७॥\n',

      'hindi': 'बाह्य विषयों को बाहर ही रखकर नेत्रों की \nदृष्टि को भृकुटि के बीच में स्थित करके \nतथा नासिका में विचरने वाले प्राण और \nअपानवायु को सम करके ।\n',
    },
    {//'shlok no 28'
        'sanskrit': 'यतेन्द्रिय मनोबुद्धिर्मुनिर्मोक्षपरायणः ।\nविगतेच्छाभयक्रोधो यः सदा मुक्त एव सः ॥५-२८॥\n',

      'hindi' :'जिस पुरुष की इन्द्रियाँ, मन और बुद्धि संयत हैं,\n ऐसा मोक्ष परायण मुनि इच्छा, भय और\n क्रोध से रहित है, वह सदा मुक्त ही है ।\n',
    },
      {//'shlok no 29'
      'sanskrit' :'भोक्तारं यज्ञतपसां सर्वलोकमहेश्वरम्‌ ।\nसुहृदं सर्वभूतानां ज्ञात्वा मां शान्तिमृच्छति ॥ (२९)\n',

      'hindi' :'ऎसा मुक्त पुरूष मुझे सभी यज्ञों और \nतपस्याओं को भोगने वाला, सभी लोकों और \nदेवताओं का परमेश्वर तथा सम्पूर्ण जीवों पर उपकार करने \nवाला परम-दयालु एवं हितैषी जानकर \nपरम-शान्ति को प्राप्त होता है। (२९)\n',
    },
  ]
  },
  {
    'Number' : "छठा अध्याय",
    'Aadhya' : "आत्मसंयमयोग",
    'Image'  : "assets/7th image.png",
    'shlok' : [
    {
     // 'shlok no 1'
          'sanskrit' :'अनाश्रितः कर्मफलं कार्यं कर्म करोति यः ।\n स सन्न्यासी च योगी च न निरग्निर्न चाक्रियः ॥ (१)\n',

      'hindi' :'श्री भगवान ने कहा - जो मनुष्य बिना \nकिसी फ़ल की इच्छा से अपना कर्तव्य समझ\n कर कार्य करता है, वही संन्यासी है और वही \nयोगी है, न तो अग्नि को त्यागने वाला ही \nसन्यासी होता है, और न ही कार्यों को त्यागने \nवाला ही योगी होता है। (१)\n',
    },
    {//'shlok no 2'
        'sanskrit' :'यं सन्न्यासमिति प्राहुर्योगं तं विद्धि पाण्डव ।\nन ह्यसन्न्यस्तसङ्‍कल्पो योगी भवति कश्चन ॥ (२)\n',

      'hindi': ' हे पाण्डुपुत्र! जिसे संन्यास कहते हैं, उसे \nही तू योग (परब्रह्म से मिलन कराने वाला) \nसमझ, क्योंकि इन्द्रिय-सुख (शरीर के सुख) की\n इच्छा का त्याग किये बिना कभी भी कोई \nमनुष्य योग (परमात्मा) को प्राप्त नहीं \nहो सकता है। (२)\n',
    },
    {//'shlok no 3'
        'sanskrit' :'आरुरुक्षोर्मुनेर्योगं कर्म कारणमुच्यते ।\nयोगारूढस्य तस्यैव शमः कारणमुच्यते ॥ (३)\n',

      'hindi': 'मन को वश में करने की इच्छा वाले \nमनुष्य को योग की प्राप्ति के लिये कर्म करना \nकारण होता है, और योग को प्राप्त होते-होते \nसभी सांसारिक इच्छाओं का अभाव हो जाना ही \nकारण होता है। (३)\n',
    },
    {//'shlok no 4'
        'sanskrit' :'यदा हि नेन्द्रियार्थेषु न कर्मस्वनुषज्जते ।\nसर्वसङ्‍कल्पसन्न्यासी योगारूढ़स्तदोच्यते ॥ (४)\n',

      'hindi' :'जब मनुष्य सभी सांसारिक इच्छाओं का त्याग\n करके, न तो शारीरिक सुख के लिये कार्य करता\n है, और न ही फ़ल की इच्छा से कार्य में प्रवृत होता \nहै, उस समय वह मनुष्य योग मे स्थित \nकहलाता है। (४\n',
    },
    {//'shlok no 5'
        'sanskrit' :'उद्धरेदात्मनाऽत्मानं नात्मानमवसादयेत्‌ ।\nआत्मैव ह्यात्मनो बन्धुरात्मैव रिपुरात्मनः ॥ (५)\n',

      'hindi': 'मनुष्य को चाहिये कि वह अपने मन \nके द्वारा अपना जन्म-मृत्यु रूपी बन्धन से उद्धार\n करने का प्रयत्न करे, और अपने को निम्न-योनि में न \nगिरने दे, क्योंकि यह मन ही जीवात्मा का मित्र है,\n और यही जीवात्मा का शत्रु भी है। (५)\n',
    },
    {//'shlok no 6'
        'sanskrit' :'बन्धुरात्मात्मनस्तस्य येनात्मैवात्मना जितः ।\nअनात्मनस्तु शत्रुत्वे वर्तेतात्मैव शत्रुवत्‌ ॥ (६)\n',

      'hindi' :'जो मनुष्य मन को वश में कर लेता है, \nउसका वह मन ही परम-मित्र बन जाता है, \nलेकिन जो मनुष्य मन को वश में नहीं कर पाता है, \nउसके लिए वह मन ही परम-शत्रु\n के समान होता है। (६)\n',
    },
    {//'shlok no 7'
        'sanskrit' :'जितात्मनः प्रशान्तस्य परमात्मा समाहितः ।\nशीतोष्णसुखदुःखेषु तथा मानापमानयोः ॥ (७)\n',

      'hindi' :'जिसने मन को वश में कर लिया है,\n उसको परम-शान्ति स्वरूप परमात्मा पूर्ण-रूप \nसे प्राप्त हो जाता है, उस मनुष्य के लिये सर्दी-गर्मी, \nसुख-दुःख और मान-अपमान एक \nसमान होते है। (७)\n',
    },
    {//'shlok no 8'
        'sanskrit' :'ज्ञानविज्ञानतृप्तात्मा कूटस्थो विजितेन्द्रियः ।\nयुक्त इत्युच्यते योगी समलोष्टाश्मकांचनः ॥ (८)\n',

      'hindi' :' ऎसा मनुष्य स्थिर चित्त वाला और इन्द्रियों \nको वश में करके, परमात्मा के ज्ञान द्वारा \nपरमात्मा को प्राप्त करके, पूर्ण सन्तुष्ट रहता है,\n ऎसे परमात्मा को प्राप्त हुए मनुष्य के लिये\n मिट्टी, पत्थर और सोना एक समान होते है। (८)\n',
    },
    {//'shlok no 9'
        'sanskrit' :'सुहृन्मित्रार्युदासीनमध्यस्थद्वेष्यबन्धुषु ।\nसाधुष्वपि च पापेषु समबुद्धिर्विशिष्यते ॥ (९)\n',

      'hindi' :' ऎसा मनुष्य स्वभाव से सभी का हित \nचाहने वाला, मित्रों और शत्रुओं में, तटस्थों \nऔर मध्यस्थों में, शुभ-चिन्तकों और ईर्ष्यालुओं में,\n पुण्यात्माओं और पापात्माओं में भी एक \nसमान भाव रखने वाला होता है। (९)\n',
    },
    {//'shlok no 10'
        'sanskrit' :'योगी युञ्जीत सततमात्मानं रहसि स्थितः ।\nएकाकी यतचित्तात्मा निराशीरपरिग्रहः ॥ (१०)\n',

      'hindi' :' ऎसा मनुष्य निरन्तर मन सहित शरीर से किसी \nभी वस्तु के प्रति आकर्षित हुए बिना तथा किसी भी वस्तु \nका संग्रह किये बिना परमात्मा के ध्यान में एक \nही भाव से स्थित रहने वाला होता है। (१०)\n',
    },
    {//'shlok no 11'
        'sanskrit' :'शुचौ देशे प्रतिष्ठाप्य स्थिरमासनमात्मनः ।\nनात्युच्छ्रितं नातिनीचं चैलाजिनकुशोत्तरम्‌ ॥ (११)\n',

      'hindi' :'योगाभ्यास के लिए योगी एकान्त स्थान में \nजाकर भूमि पर कुशा बिछा दे और फिर उसे\n मृगछाला से ढके तथा ऊपर से मुलायम वस्त्र बिछा\n दे । आसन न तो बहुत ऊँचा हो, न \nबहुत नीचा । यह पवित्र स्थान में स्थित हो ।\n',
    },
    {//'shlok no 12'
        'sanskrit': 'तत्रैकाग्रं मनः कृत्वा यतचित्तेन्द्रियक्रियः ।\nउपविश्यासने युञ्ज्याद्योगमात्मविशुद्धये ॥ (१२)\n',

      'hindi' :'योगी को चाहिए कि इस पर दृढ़तापूर्वक\n बैठ जाय और मन, इन्द्रियों तथा कर्मों \nको वश में करते हुए तथा मन को एक बिन्दु पर स्थित \nकरके हृदय को शुद्ध करने के लिए योगाभ्यास करे ।\n',
    },
    {//'shlok no 13'
        'sanskrit': 'समं कायशिरोग्रीवं धारयन्नचलं स्थिरः ।\nसम्प्रेक्ष्य नासिकाग्रं स्वं दिशश्चानवलोकयन् ॥६-१३॥\n',

      'hindi' :'काया, सिर और गले को समान एवं अचल\n धारण करके और स्थिर होकर, अपनी नासिका \nके अग्रभाग पर दृष्टि जमाकर, अन्य \nदिशाओं को न देखता हुआ ।\n',
    },
    {//'shlok no 14'
        'sanskrit' :'प्रशान्तात्मा विगतभीर्ब्रह्मचारिव्रते स्थितः ।\nमनः संयम्य मच्चित्तो युक्त आसीत मत्परः ॥६-१४॥\n',

      'hindi': '(साधक को) प्रशान्त अन्त:करण, निर्भय \nऔर ब्रह्मचर्य ब्रत में स्थित होकर, मन को संयमित\n करके चित्त को मुझमें लगाकर मुझे ही\n परम लक्ष्य समझकर बैठना चाहिए ।\n',
    },
    {//'shlok no 15'
        'sanskrit' :'युञ्जन्नेवं सदात्मानं योगी नियतमानसः ।\nशान्तिं निर्वाणपरमां मत्संस्थामधिगच्छति ॥ (१५)\n',

      'hindi' :'इस प्रकार निरन्तर शरीर द्वारा अभ्यास \nकरके, मन को परमात्मा स्वरूप में स्थिर करके,\n परम-शान्ति को प्राप्त हुआ योग में स्थित \nमनुष्य ही सभी सांसारिक बन्धन से मुक्त होकर\n मेरे परम-धाम को प्राप्त कर पाता है। (१५)\n',
    },
    {//'shlok no 16'
        'sanskrit' :'नात्यश्नतस्तु योगोऽस्ति न चैकान्तमनश्नतः ।\nन चाति स्वप्नशीलस्य जाग्रतो नैव चार्जुन ॥ (१६)\n',

      'hindi': ' हे अर्जुन! योग में स्थित मनुष्य को न तो \nअधिक भोजन करना चाहिये और न ही कम भोजन \nकरना चाहिये, न ही अधिक सोना चाहिये और न ही\n सदा जागते रहना चाहिये। (१६)\n',
    },
    {//'shlok no 17'
        'sanskrit' :'युक्ताहारविहारस्य युक्तचेष्टस्य कर्मसु ।\nयुक्तस्वप्नावबोधस्य योगो भवति दुःखहा ॥ (१७)\n',

      'hindi' :'नियमित भोजन करने वाला, नियमित चलने वाला,\n नियमित जीवन निर्वाह के लिये कार्य करने वाला\n और नियमित सोने वाला योग में स्थित मनुष्य सभी\n सांसारिक कष्टों से मुक्त हो जाता है। (१७)\n',
    },
    {//'shlok no 18'
        'sanskrit' :'यदा विनियतं चित्तमात्मन्येवावतिष्ठते ।\nनिःस्पृहः सर्वकामेभ्यो युक्त इत्युच्यते तदा ॥ (१८)\n',

      'hindi' :'योग में स्थित मनुष्य का योग के अभ्यास\n द्वारा विशेष रूप से मन जब आत्मा में स्थित परमात्मा \nमें ही विलीन हो जाता है, तब वह सभी प्रकार की \nसांसारिक इच्छाओं से मुक्त हो जाता है, उस समय \nवह पूर्ण रूप से योग में स्थिर कहा जाता है। (१८)\n',
    },
    {//'shlok no 19'
        'sanskrit': 'यथा दीपो निवातस्थो नेंगते सोपमा स्मृता ।\nयोगिनो यतचित्तस्य युञ्जतो योगमात्मनः ॥ (१९)\n',

      'hindi' :'उदाहरण के लिये जिस प्रकार बिना हवा \nवाले स्थान में दीपक की लौ बिना इधर-उधर\n हुए स्थिर रहती है, उसी प्रकार योग में स्थित \nमनुष्य का मन निरन्तर आत्मा में स्थित परमात्मा \nमें स्थिर रहता है। (१९)\n',
    },
    {//'shlok no 20'
        'sanskrit' :'यत्रोपरमते चित्तं निरुद्धं योगसेवया ।\nयत्र चैवात्मनात्मानं पश्यन्नात्मनि तुष्यति ॥ (२०)\n',

      'hindi' :' योग के अभ्यास द्वारा जिस अवस्था में \nसभी प्रकार की मानसिक गतिविधियाँ रुक जाती हैं,\n उस अवस्था (समाधि) में मनुष्य अपनी ही आत्मा\n में परमात्मा को साक्षात्कार करके अपनी ही \nआत्मा में ही पूर्ण सन्तुष्ट रहता है। (२०)\n',
    },
    {//'shlok no 21'
        'sanskrit' :'सुखमात्यन्तिकं यत्तद्‍बुद्धिग्राह्यमतीन्द्रियम्‌ ।\nवेत्ति यत्र न चैवायं स्थितश्चलति तत्त्वतः ॥ (२१)\n',

      'hindi' :' तब वह अपनी शुद्ध चेतना द्वारा प्राप्त करने \nयोग्य परम-आनन्द को शरीर से अलग जानता है,\n और उस अवस्था में परमतत्व परमात्मा में स्थित \nवह योगी कभी भी विचलित नही होता है। (२१)\n',
    },
    {//'shlok no 22'
        'sanskrit' :'यं लब्ध्वा चापरं लाभं मन्यते नाधिकं ततः ।\n यस्मिन्स्थितो न दुःखेन गुरुणापि विचाल्यते ॥ (२२)\n',

      'hindi' :'परमात्मा को प्राप्त करके वह योग में स्थित \nमनुष्य परम-आनन्द को प्राप्त होकर इससे अधिक अन्य \nकोई सुख नहीं मानता हुआ भरी से भारी दुःख \nसे भी चलायमान नहीं होता है। (२२)\n',
    },
    {//'shlok no 23'
        'sanskrit' :'तं विद्याद् दुःखसंयोगवियोगं योगसञ्ज्ञितम्।\nस निश्चयेन योक्तव्यो योगोऽनिर्विण्णचेतसा ॥ (२३)\n',

      'hindi' :'मनुष्य को चाहिये कि दृड़-विश्वास के साथ \nयोग का अभ्यास करते हुए सभी सांसारिक संसर्ग\n से उत्पन्न दुखों से बिना विचलित हुए है योग \nसमाधि में स्थित रहकर कार्य करे। (२३)\n',
    },
    {//'shlok no 24'
        'sanskrit' :'सङ्‍कल्पप्रभवान्कामांस्त्यक्त्वा सर्वानशेषतः ।\nमनसैवेन्द्रियग्रामं विनियम्य समन्ततः ॥ (२४)\n',

      'hindi' :'मनुष्य को चाहिये मन से उत्पन्न होने वाली सभी \nसांसारिक इच्छाओं को पूर्ण-रूप से त्याग कर और मन \nद्वारा इन्द्रियों के समूह को सभी ओर \nसे वश में करे। (२४)\n',
    },
    {//'shlok no 25'
        'sanskrit': 'शनैः शनैरुपरमेद्‍बुद्धया धृतिगृहीतया।\nआत्मसंस्थं मनः कृत्वा न किंचिदपि चिन्तयेत्‌ ॥ (२५)\n',

      'hindi' :'मनुष्य को चाहिये क्रमश: चलकर बुद्धि \nद्वारा विश्वास-पूर्वक अभ्यास करता हुआ मन को\n आत्मा में स्थित करके, परमात्मा के चिन्तन के\n अलावा अन्य किसी वस्तु का चिन्तन न \nकरे। (२५)\n',
    },
    {//'shlok no 26'
        'sanskrit' :'यतो यतो निश्चरति मनश्चञ्चलमस्थिरम्‌ ।\nततस्ततो नियम्यैतदात्मन्येव वशं नयेत्‌ ॥ (२६)\n',

      'hindi' :'मनुष्य को चाहिये स्वभाव से स्थिर न रहने \nवाला और सदा चंचल रहने वाला यह मन जहाँ-जहाँ \nभी प्रकृति में जाये, वहाँ-वहाँ से खींचकर अपनी\n आत्मा में ही स्थिर करे। (२६)\n',
    },
    {//'shlok no 27'
        'sanskrit': 'प्रशान्तमनसं ह्येनं योगिनं सुखमुत्तमम्‌ ।\nउपैति शांतरजसं ब्रह्मभूतमकल्मषम्‌ ॥ (२७)\n',

      'hindi': 'योग में स्थित मनुष्य का मन जब परमात्मा \nमें एक ही भाव में स्थिर रहता है और जिसकी रज-गुण\n से उत्पन्न होने वाली कामनायें भली प्रकार से शांत \nहो चुकी हैं, ऎसा योगी सभी पाप-कर्मों से मुक्त \nहोकर परम-आनन्द को प्राप्त करता है। (२७)\n',
    },
    {//'shlok no 28'
        'sanskrit' :'युञ्जन्नेवं सदात्मानं योगी विगतकल्मषः ।\nसुखेन ब्रह्मसंस्पर्शमत्यन्तं सुखमश्नुते ॥ (२८)\n',

      'hindi': 'इस प्रकार योग में स्थित मनुष्य निरन्तर योग\n अभ्यास द्वारा सभी प्रकार के पापों से मुक्त् होकर\n सुख-पूर्वक परब्रह्म से एक ही भाव में स्थिर रहकर\n दिव्य प्रेम स्वरूप परम-आनंद को प्राप्त\n करता है। (२८)\n',
    },
    {//'shlok no 29'
        'sanskrit' :'सर्वभूतस्थमात्मानं सर्वभूतानि चात्मनि ।\nईक्षते योगयुक्तात्मा सर्वत्र समदर्शनः ॥ (२९)\n',

      'hindi' :'योग में स्थित मनुष्य सभी प्राणीयों मे एक \nही आत्मा का प्रसार देखता है और सभी प्राणीयों को उस \nएक ही परमात्मा में स्थित देखता है, ऎसा योगी सभी \nको एक समान भाव से देखने वाला होता है। (२९)\n',
    },
    {//'shlok no 30'
        'sanskrit' :'यो मां पश्यति सर्वत्र सर्वं च मयि पश्यति ।\nतस्याहं न प्रणश्यामि स च मे न प्रणश्यति ॥ (३०)\n',

      'hindi' :'जो मनुष्य सभी प्राणीयों में मुझ परमात्मा \nको ही देखता है और सभी प्राणीयों को मुझ परमात्मा \nमें ही देखता है, उसके लिए मैं कभी अदृश्य नहीं \nहोता हूँ और वह मेरे लिए कभी अदृश्य\n नहीं होता है। (३०)\n',
    },
    {//'shlok no 31'
        'sanksrit' :'सर्वभूतस्थितं यो मां भजत्येकत्वमास्थितः ।\nसर्वथा वर्तमानोऽपि स योगी मयि वर्तते ॥ (३१)\n',

      'hindi' :'योग में स्थित जो मनुष्य सभी प्राणीयों \nके हृदय में मुझको स्थित देखता है और भक्ति-भाव\n में स्थित होकर मेरा ही स्मरण करता है, वह \nयोगी सभी प्रकार से सदैव मुझमें ही स्थित \nरहता है (३१)\n',
    },
    {//'shlok no 32'
        'sanksrit': 'आत्मौपम्येन सर्वत्र समं पश्यति योऽर्जुन ।\nसुखं वा यदि वा दुःखं स योगी परमो मतः ॥ (३२)\n',

      'hindi' :'हे अर्जुन! योग में स्थित जो मनुष्य अपने \nही समान सभी प्राणीयों को देखता है, सभी \nप्राणीयों के सुख और दुःख को भी एक समान \nरूप से देखता है, उसी को परम पूर्ण-योगी \nसमझना चाहिये। (३२)\n',
    },
    {//'shlok no 33'
        'sanksrit' :'योऽयं योगस्त्वया प्रोक्तः साम्येन मधुसूदन ।\nएतस्याहं न पश्यामि चञ्चलत्वात्स्थितिं स्थिराम्‌ ॥ (३३)\n',

      'hindi' :'अर्जुन ने कहा - हे मधुसूदन! यह योग \nकी विधि जिसके द्वारा समत्व-भाव दृष्टि मिलती है \nजिसका कि आपके द्वारा वर्णन किया गया है, मन \nके चंचलता के कारण मैं इस स्थिति में स्वयं को \nअधिक समय तक स्थिर नही देखता हूँ। (३३)\n',
    },
    {//'shlok no 34'
        'sanksrit' :'चञ्चलं हि मनः कृष्ण प्रमाथि बलवद्दृढम्‌ ।\nतस्याहं निग्रहं मन्ये वायोरिव सुदुष्करम्‌ ॥ (३४)\n',

      'hindi': ' हे कृष्ण! क्योंकि यह मन निश्चय ही बड़ा चंचल है, \nअन्य को मथ डालने वाला है और बड़ा ही हठी तथा बलवान है,\n मुझे इस मन को वश में करना, वायु को वश में\n करने के समान अत्यन्त कठिन लगता है। (३४)\n',
    },
    {//'shlok no 35'
        'sanksrit' :'असंशयं महाबाहो मनो दुर्निग्रहं चलम्‌ ।\nअभ्यासेन तु कौन्तेय वैराग्येण च गृह्यते ॥ (३५)\n',

      'hindi' :' श्री भगवान ने कहा - हे महाबाहु कुन्तीपुत्र!\n इसमे कोई संशय नही है कि चंचल मन को वश में\n करना अत्यन्त कठिन है, किन्तु इसे सभी सांसारिक\n कामनाओं को त्याग (वैराग्य) और निरन्तर अभ्यास\n द्वारा वश में किया जा सकता है। (३५)\n',
    },
    {//'shlok no 36'
        'sanksrit' :'असंयतात्मना योगो दुष्प्राप इति मे मतिः ।\nवश्यात्मना तु यतता शक्योऽवाप्तुमुपायतः ॥ (३६)\n',

      'hindi' :' जिस मनुष्य द्वारा मन को वश में नही किया \nगया है, ऐसे मनुष्य के लिये परमात्मा की प्राप्ति \n(योग) असंभव है लेकिन मन को वश में करने वाले\n प्रयत्नशील मनुष्य के लिये परमात्मा की प्राप्ति (योग) \nसहज होता है - ऎसा मेरा विचार है। (३६)\n',
    },
    {//'shlok no 37'
        'sanksrit': 'अयतिः श्रद्धयोपेतो योगाच्चलितमानसः ।\nअप्राप्य योगसंसिद्धिं कां गतिं कृष्ण गच्छति ॥ (३७)\n',

      'hindi': 'अर्जुन ने कहा - हे कृष्ण! प्रारम्भ में \nश्रद्धा-पूर्वक योग में स्थिर रहने वाला किन्तु \nबाद में योग से विचलित मन वाला असफ़ल-योगी \nपरम-सिद्धि को न प्राप्त करके किस लक्ष्य को प्राप्त \nकरता है? (३७)\n',
    },
    {//'shlok no 38'
        'sanksrit' :'कच्चिन्नोभयविभ्रष्टश्छिन्नाभ्रमिव नश्यति ।\nअप्रतिष्ठो महाबाहो विमूढो ब्रह्मणः पथि ॥ (३८)\n',

      'hindi' :'हे महाबाहु कृष्ण! परमात्मा की प्राप्ति के\n मार्ग से विचलित हुआ जो कि न तो सांसारिक \nभोग को ही भोग पाया और न ही आपको प्राप्त कर सका,\n ऎसा मोह से ग्रसित मनुष्य क्या छिन्न-भिन्न बादल\n की तरह दोनों ओर से नष्ट तो नहीं हो जाता? (३८)\n',
    },
    {//'shlok no 39'
        'sanksrit' :'एतन्मे संशयं कृष्ण छेत्तुमर्हस्यशेषतः ।\nत्वदन्यः संशयस्यास्य छेत्ता न ह्युपपद्यते ॥ (३९)\n',

      'hindi': 'हे श्रीकृष्ण! मैं आपसे प्रार्थना करता हूँ \nकि मेरे इस संशय को सम्पूर्ण रूप से केवल आप \nही दूर कर सकते हैं क्योंकि आपके अतिरिक्त अन्य कोई\n इस संशय को दूर करने वाला मिलना संभव नहीं है। (३९)\n',
    },
    {//'shlok no 40'
        'sanksrit' :'पार्थ नैवेह नामुत्र विनाशस्तस्य विद्यते ।\nन हि कल्याणकृत्कश्चिद्दुर्गतिं तात गच्छति ॥ (४०)\n',

      'hindi': 'श्री भगवान ने कहा - हे पृथापुत्र! उस\n असफ़ल योगी का न तो इस जन्म में और न अगले\n जन्म में ही विनाश होता है, क्योंकि हे प्रिय \nमित्र! परम-कल्याणकारी नियत-कर्म करने वाला\n कभी भी दुर्गति को प्राप्त नही होता है। (४०)\n',
    },
    {//'shlok no 41'
        'sanksrit' :'प्राप्य पुण्यकृतां लोकानुषित्वा शाश्वतीः समाः ।\nशुचीनां श्रीमतां गेहे योगभ्रष्टोऽभिजायते ॥ (४१)\n',

      'hindi' :'योग में असफ़ल हुआ मनुष्य स्वर्ग आदि \nउत्तम लोकों को प्राप्त होकर उनमें अनेकों वर्षों तक \nजिन इच्छाओं के कारण योग-भ्रष्ट हुआ था, उन \nइच्छाओं को भोग करके फिर सम्पन्न सदाचारी मनुष्यों \nके परिवार में जन्म लेता है। (४१)\n',
    },
    {//'shlok no 42'
        'sanksrit' :'अथवा योगिनामेव कुले भवति धीमताम्‌ ।\nएतद्धि दुर्लभतरं लोके जन्म यदीदृशम्‌ ॥ (४२)\n',

      'hindi': 'अथवा उत्तम लोकों में न जाकर स्थिर \nबुद्धि वाले विद्वान योगियों के परिवार में जन्म लेता है,\n किन्तु इस संसार में इस प्रकार का जन्म \nनिःसंदेह अत्यन्त दुर्लभ है। (४२)\n',
    },
    {//'shlok no 43'
        'sanksrit' :'तत्र तं बुद्धिसंयोगं लभते पौर्वदेहिकम्‌ ।\nयतते च ततो भूयः संसिद्धौ कुरुनन्दन ॥ (४३)\n',

      'hindi' :'हे कुरुनन्दन! ऎसा जन्म प्राप्त करके वहाँ\n उसे पूर्व-जन्म के योग-संस्कार पुन: प्राप्त हो जाते\n है और उन संस्कारों के प्रभाव से वह परमात्मा प्राप्ति \nरूपी परम-सिद्धि को प्राप्त करने के उद्देश्य फिर \nसे प्रयत्न करता है। (४३)\n',
    },
    {//'shlok no 44'
        'sanskrit' :'पूर्वाभ्यासेन तेनैव ह्रियते ह्यवशोऽपि सः ।\nजिज्ञासुरपि योगस्य शब्दब्रह्मातिवर्तते ॥ (४४)\n',
      'hindi': 'पूर्व जन्म के अभ्यास के कारण वह निश्चित \nरूप से परमात्म-पथ की ओर स्वत: ही आकर्षित हो जाता है, \nऎसा जिज्ञासु योगी शास्त्रों के अनुष्ठानों का उल्लंघन\n करके योग में स्थित हो जाता है। (४४)\n',
    },
    {//'shlok no 45'
        'sanskrit': 'प्रयत्नाद्यतमानस्तु योगी संशुद्धकिल्बिषः ।\nअनेकजन्मसंसिद्धस्ततो यात परां गतिम्‌ ॥ (४५)\n',
      'hindi' :'ऎसा योगी समस्त पाप-कर्मों से शुद्ध होकर\n अनेक जन्मों के कठिन अभ्यास से इस जन्म \nमें प्रयत्न करते हुए परम-सिद्धि को प्राप्त करने के \nपश्चात् परम-गति को प्राप्त करता है। (४५)\n',
    },
    {//'shlok no 46'
        'sanskrit': 'तपस्विभ्योऽधिको योगी ज्ञानिभ्योऽपि मतोऽधिकः ।\nकर्मिभ्यश्चाधिको योगी तस्माद्योगी भवार्जुन ॥ (४६)\n',
      'hindi': 'तपस्वियों से योगी श्रेष्ठ है, शास्त्र-ज्ञानियों \nसे भी योगी श्रेष्ठ माना जाता है और सकाम कर्म \nकरने वालों की अपेक्षा भी योगी श्रेष्ठ है, इसलिये \nहे अर्जुन! तू योगी बन। (४६)\n',
    },
      {//'shlok no 47'
      'sanskrit' :'योगिनामपि सर्वेषां मद्गतेनान्तरात्मना ।\nश्रद्धावान्भजते यो मां स मे युक्ततमो मतः ॥ (४७)\n',
      'hindi' :'सभी प्रकार के योगियों में से जो पूर्ण-श्रद्धा \nसहित, सम्पूर्ण रूप से मेरे आश्रित हुए अपने \nअन्त:करण से मुझको निरन्तर स्मरण (दिव्य प्रेमाभक्ति) \nकरता है, ऎसा योगी मेरे द्वारा परम-योगी माना\n जाता है। (४७)\n',

    },
  ]
  },
  {
    'Number' : "सातवाँ अध्याय",
    'Aadhya' : "ज्ञानविज्ञानयोग",
    'Image'  : "assets/mor pank.png",
    'shlok' : [
    {
      //'shlok no 1'
          'sanskrit' :'मय्यासक्तमनाः पार्थ योगं युञ्जन्मदाश्रयः।\nअसंशयं समग्रं मां यथा ज्ञास्यसि\n',
      'hindi' :'श्री भगवान ने कहा - हे पृथापुत्र! अब\n उसको सुन जिससे तू योग का अभ्यास करते \nहुए मुझमें अनन्य भाव से मन को स्थित करके और \nमेरी शरण होकर सम्पूर्णता से मुझको बिना किसी\n संशय के जान सकेगा। (१)\n',
    },
    {//'shlok no 2'
        'sanskrit' :'ज्ञानं तेऽहं सविज्ञानमिदं वक्ष्याम्यशेषतः ।\nयज्ज्ञात्वा नेह भूयोऽन्यज्ज्ञातव्यमवशिष्यते ॥ (२)\n',
      'hindi' :'अब मैं तेरे लिए उस परम-ज्ञान को अनुभव \nसहित कहूँगा, जिसको पूर्ण रूप से जानने के बाद \nभविष्य में इस संसार में तेरे लिये अन्य कुछ भी \nजानने योग्य शेष नहीं रहेगा। (२)\n',
    },
    {//'shlok no 3'
        'sanskrit' :'मनुष्याणां सहस्रेषु कश्चिद्यतति सिद्धये ।\nयततामपि सिद्धानां कश्चिन्मां वेत्ति तत्वतः ॥ (३)\n',
      'hindi' :'हजारों मनुष्यों में से कोई एक मेरी प्राप्ति \nरूपी सिद्धि की इच्छा करता है और इस प्रकार \nसिद्धि की प्राप्ति के लिये प्रयत्न करने वाले मनुष्यों में \nसे भी कोई एक मुझको तत्व रूप से \nसाक्षात्कार सहित जान पाता है। (३)\n',
    },
    {//'shlok no 4'
        'sanskrit' :'भूमिरापोऽनलो वायुः खं मनो बुद्धिरेव च ।\nअहङ्‍कार इतीयं मे भिन्ना प्रकृतिरष्टधा ॥(४)\n',
      'hindi': 'पृथ्वी, जल, अग्नि, वायु, आकाश, मन, \nबुद्धि और अहंकार - ऎसे यह आठ प्रकार के \nभेदों वाली तो मेरी जड़ स्वरूप अपरा प्रकृति है। (४)\n',
    },
    {//'shlok no 5'
        'sanskrit' :'अपरेयमितस्त्वन्यां प्रकृतिं विद्धि मे पराम्‌ ।\nजीवभूतां महाबाहो ययेदं धार्यते जगत्‌ ॥ (५)\n',
    'hindi' :' हे महाबाहु अर्जुन! परन्तु इस जड़ स्वरूप \nअपरा प्रकृति (माया) के अतिरिक्त अन्य चेतन\n दिव्य-स्वरूप परा प्रकृति (आत्मा) को जानने का प्रयत्न कर,\n जिसके द्वारा जीव रूप से संसार का \nभोग किया जाता है। (५)\n',
    },
    {//'shlok no 6'
        'sanskrit' :'एतद्योनीनि भूतानि सर्वाणीत्युपधारय ।\nअहं कृत्स्नस्य जगतः प्रभवः प्रलयस्तथा ॥ (६)\n',
      'hindi': 'हे अर्जुन! तू मेरी इन जड़ तथा चेतन \nप्रकृतियों को ही सभी प्राणीयों के जन्म का कारण समझ,\n और मैं ही इस सम्पूर्ण जगत की उत्पत्ति तथा\n प्रलय का मूल कारण हूँ। (६)\n',
    },
    {//'shlok no 7'
        'sanskrit': 'मत्तः परतरं नान्यत्किञ्चिदस्ति धनञ्जय ।\nमयि सर्वमिदं प्रोतं सूत्रे मणिगणा इव ॥ (७)\n',
      'hindi': ' हे धनंजय! मेरे अतिरिक्त अन्य कुछ भी नहीं \nहै, जिस प्रकार माला में मोती धागे पर आश्रित रहते हैं \nउसी प्रकार यह सम्पूर्ण जगत मणियों के\n समान मुझ पर ही आश्रित है। (७)\n',
    },
    {//'shlok no 8'
        'sanskrit' :'रसोऽहमप्सु कौन्तेय प्रभास्मि शशिसूर्ययोः ।\nप्रणवः सर्ववेदेषु शब्दः खे पौरुषं नृषु ॥ (८)\n',
      'hindi': 'हे कुन्तीपुत्र! मैं ही जल का स्वाद हूँ, \nसूर्य तथा चन्द्रमा का प्रकाश हूँ, समस्त वैदिक \nमन्त्रो में ओंकार हूँ, आकाश में ध्वनि हूँ और\n मनुष्यों द्वारा किया जाने \nवाला पुरुषार्थ भी मैं हूँ। (८)\n',
    },
    {//'shlok no 9'
        'sanskrit' :'पुण्यो गन्धः पृथिव्यां च तेजश्चास्मि विभावसौ ।\nजीवनं सर्वभूतेषु तपश्चास्मि तपस्विषु ॥ (९)\n',
      'hindi' :'मैं पृथ्वी में पवित्र गंध हूँ, अग्नि में\n उष्मा हूँ, समस्त प्राणीयों में वायु रूप में प्राण \nहूँ और तपस्वियों में तप भी मैं हूँ। (९)\n',
    },
    {//'shlok no 10'
        'sanskrit' :'बीजं मां सर्वभूतानां विद्धि पार्थ सनातनम्‌ ।\nबुद्धिर्बुद्धिमतामस्मि तेजस्तेजस्विनामहम्‌ ॥ (१०)\n',
      'hindi': 'हे पृथापुत्र! तू मुझको ही सभी प्राणीयों का \nअनादि-अनन्त बीज समझ, मैं बुद्धिमानों की बुद्धि \nऔर तेजस्वी मनुष्यों का तेज हूँ। (१०)\n',
    },
    {//'shlok no 11'
        'sanskrit': 'बलं बलवतां चाहं कामरागविवर्जितम्‌ ।\nधर्माविरुद्धो भूतेषु कामोऽस्मि भरतर्षभ ॥ (११)\n',
      'hindi' :' हे भरतश्रेष्ठ अर्जुन! मैं बलवानों का कामना-रहित\n और आसक्ति-रहित बल हूँ, और सब प्राणीयों में \nधर्मानुसार (शास्त्रानुसार) विषयी जीवन हूँ। (११)\n',
    },
    {//'shlok no 12'
        'sanskrit' :'ये चैव सात्त्विका भावा राजसास्तामसाश्चये ।\nमत्त एवेति तान्विद्धि न त्वहं तेषु ते मयि ॥ (१२)\n',
      'hindi': 'प्रकृति के तीन गुण - सत्त्व-गुण, रज-गुण\n और तम-गुण से उत्पन्न होने वाले भाव उन सबको \nतू मुझसे उत्पन्न होने वाले समझ, परन्तु प्रकृति \nके गुण मेरे अधीन रहते है, मैं\n उनके अधीन नही हूँ। (१२)\n',
    },
    {//'shlok no 13'
        'sanskrit': 'त्रिभिर्गुणमयैर्भावैरेभिः सर्वमिदं जगत्‌ ।\nमोहितं नाभिजानाति मामेभ्यः परमव्ययम्‌ ॥ (१३)\n',
      'hindi' :'प्रकृति के इन तीनों गुणों से उत्पन्न भावों\n द्वारा संसार के सभी जीव मोहग्रस्त रहते हैं, इस \nकारण प्रकृति के गुणों से अतीत मुझ परम-अविनाशी\n को नहीं जान पाते हैं। (१३)\n',
    },
    {//'shlok no 14'
        'sanskrit' :'दैवी ह्येषा गुणमयी मम माया दुरत्यया ।\nमामेव ये प्रपद्यन्ते मायामेतां तरन्ति ते ॥ (१४)\n',
      'hindi' :'यह तीनों दिव्य गुणों से युक्त मेरी अपरा \nशक्ति स्वरुप माया को पार कर पाना असंभव है, परन्तु\n जो मनुष्य मेरे शरणागत हो जाते हैं, वह मेरी इस \nमाया को आसानी से पार कर जाते हैं। (१४)\n',
    },
    {//'shlok no 15'
        'sanskrit': 'न मां दुष्कृतिनो मूढाः प्रपद्यन्ते नराधमाः ।\nमाययापहृतज्ञाना आसुरं भावमाश्रिताः ॥ (१५)\n',
      'hindi' :'मनुष्यों में अधर्मी और दुष्ट स्वभाव वाले \nमूर्ख लोग मेरी शरण ग्रहण नहीं करते है, ऐसे \nनास्तिक-स्वभाव धारण करने वालों का ज्ञान मेरी माया \nद्वारा हर लिया जाता है। (१५)\n',
    },
    {//'shlok no 16'
        'sanskrit': 'चतुर्विधा भजन्ते मां जनाः सुकृतिनोऽर्जुन ।\nआर्तो जिज्ञासुरर्थार्थी ज्ञानी च भरतर्षभ ॥ (१६)\n',
      'hindi' :'हे भरतश्रेष्ठ अर्जुन! चार प्रकार के उत्तम \nकर्म करने वाले (१) आर्त - दुख से निवृत्ति चाहने \nवाले, (२) अर्थार्थी - धन-सम्पदा चाहने वाले (३) \nजिज्ञासु - केवल मुझे जानने की इच्छा वाले और \n(४) ज्ञानी - मुझे ज्ञान सहित जानने वाले,\n भक्त मेरा स्मरण करते हैं। (१६)\n',
    },
    {//'shlok no 17'
        'sanskrit' :'तेषां ज्ञानी नित्ययुक्त एकभक्तिर्विशिष्यते ।\nप्रियो हि ज्ञानिनोऽत्यर्थमहं स च मम प्रियः ॥ (१७)\n',
      'hindi': 'इनमें से वह ज्ञानी सर्वश्रेष्ठ है जो सदैव अनन्य \nभाव से मेरी शुद्ध-भक्ति में स्थित रहता है क्योंकि ऎसे\n ज्ञानी भक्त को मैं अत्यन्त प्रिय होता हूँ और \nवह मुझे अत्यन्त प्रिय होता है। (१७)\n ',
    },
    {//'shlok no 18'
        'sanskrit': 'उदाराः सर्व एवैते ज्ञानी त्वात्मैव मे मतम्‌ ।\nआस्थितः स हि युक्तात्मा मामेवानुत्तमां गतिम्‌ ॥ (१८)\n',
      'hindi': 'यधपि ये चारों प्रकार के भक्त उदार हृदय\n वाले हैं, परन्तु मेरे मत के अनुसार ज्ञानी-भक्त तो \nसाक्षात्‌ मेरा ही स्वरूप होता है, क्योंकि वह स्थिर\n मन-बुद्धि वाला ज्ञानी-भक्त मुझे अपना सर्वोच्च लक्ष्य \nजानकर मुझमें ही स्थित रहता है। (१८)\n',
    },
    {//'shlok no 19'
        'sanskrit' :'बहूनां जन्मनामन्ते ज्ञानवान्मां प्रपद्यते ।\nवासुदेवः सर्वमिति स महात्मा सुदुर्लभः ॥ (१९)\n',
      'hindi': 'अनेकों जन्मों के बाद अपने अन्तिम जन्म में \nज्ञानी मेरी शरण ग्रहण करता है उसके लिये सभी \nके हृदय में स्थित सब कुछ मैं ही होता हूँ, ऎसा \nमहात्मा अत्यन्त दुर्लभ होता है। (१९)\n',
    },
    {//'shlok no 20'
        'sanskrit' :'कामैस्तैस्तैर्हृतज्ञानाः प्रपद्यन्तेऽन्यदेवताः ।\nतं तं नियममास्थाय प्रकृत्या नियताः स्वया ॥ (२०)\n',
      'hindi' :'जिन मनुष्यों का ज्ञान सांसारिक कामनाओं के \nद्वारा नष्ट हो चुका है, वे लोग अपने-अपने स्वभाव\n के अनुसार पूर्व जन्मों के अर्जित संस्कारों के कारण\n प्रकृति के नियमों के वश में होकर अन्य देवी-देवताओं\n की शरण में जाते हैं। (२०)\n',
    },
    {//'shlok no 21'
        'sanskrit' :'यो यो यां यां तनुं भक्तः श्रद्धयार्चितुमिच्छति ।\nतस्य तस्याचलां श्रद्धां तामेव विदधाम्यहम्‌ ॥ (२१)\n',
      'hindi' :'जैसे ही कोई भक्त जिन देवी-देवताओं के \nस्वरूप को श्रद्धा से पूजने की इच्छा करता है, मैं \nउसकी श्रद्धा को उन्ही देवी-देवताओं के प्रति\n स्थिर कर देता हूँ। (२१)\n',
    },
    {//'shlok no 22'
        'sanskrit': 'स तया श्रद्धया युक्तस्तस्याराधनमीहते ।\nलभते च ततः कामान्मयैव विहितान्हि तान्‌ ॥ (२२)\n',
      'hindi' :'वह भक्त सांसारिक सुख की कामनाओं से \nश्रद्धा से युक्त होकर उन देवी-देवताओं की पूजा-आराधना \nकरता है और उसकी वह कामनायें पूर्ण भी होती है,\n किन्तु वास्तव में यह सभी इच्छाऎं मेरे द्वारा ही \nपूरी की जाती हैं। (२२)\n',
    },
    {//'shlok no 23'
        'sanskrit' :'अन्तवत्तु फलं तेषां तद्भवत्यल्पमेधसाम्‌ ।\nदेवान्देवयजो यान्ति मद्भक्ता यान्ति मामपि ॥ (२३)\n',
      'hindi': 'परन्तु उन अल्प-बुद्धि वालों को प्राप्त वह\n फल क्षणिक होता है और भोगने के बाद समाप्त हो \nजाता हैं, देवताओं को पूजने वाले देवलोक को प्राप्त\n होते हैं किन्तु मेरे भक्त अन्तत: मेरे परम-धाम\n को ही प्राप्त होते हैं। (२३)\n',
    },
    {//'shlok no 24'
        'sanskrit': 'अव्यक्तं व्यक्तिमापन्नं मन्यन्ते मामबुद्धयः ।\nपरं भावमजानन्तो ममाव्ययमनुत्तमम्‌ ॥ (२४)\n',
      'hindi' :' बुद्धिहीन मनुष्य मुझ अप्रकट परमात्मा को \nमनुष्य की तरह जन्म लेने वाला समझते हैं इसलिय\n वह मेरे सर्वश्रेष्ठ अविनाशी स्वरूप के परम-प्रभाव को \nनही समझ पाते हैं। (२४)\n',
    },
    {//'shlok no 25'
        'sanskrit': 'नाहं प्रकाशः सर्वस्य योगमायासमावृतः ।\nमूढोऽयं नाभिजानाति लोको मामजमव्ययम्‌ ॥ (२५)\n',
      'hindi' :' मैं सभी के लिये प्रकट नही हूँ क्योंकि में \nअपनी अन्तरंगा शक्ति योग-माया द्वारा आच्छादित रहता\n हूँ, इसलिए यह मूर्ख मनुष्य मुझ अजन्मा, अविनाशी\n परमात्मा को नहीं समझ पाते है। (२५)\n',
    },
    {//'shlok no 26'
        'sanskrit': 'वेदाहं समतीतानि वर्तमानानि चार्जुन ।\nभविष्याणि च भूतानि मां तु वेद न कश्चन ॥ (२६)\n',
      'hindi' :'हे अर्जुन! मैं भूतकाल में, वर्तमान में \nऔर भविष्य में जन्म-मृत्यु को प्राप्त होने वाले \nसभी प्राणीयों को जानता हूँ, परन्तु मुझे\n कोई नही जानता है। (२६)\n',
    },
    {//'shlok no 27'
        'sanskrit' :'इच्छाद्वेषसमुत्थेन द्वन्द्वमोहेन भारत ।\nसर्वभूतानि सम्मोहं सर्गे यान्ति परन्तप ॥ (२७)\n',
      'hindi': ' हे भरतवंशी! हे शत्रुविजेता! संसार में सभी \nप्राणी इच्छा-द्वेष आदि द्वन्दों से उत्पन्न मोह के कारण\n जन्म लेकर पुन: मोह को प्राप्त होते हैं। (२७)\n',
    },
    {//'shlok no 28'
        'sanskrit' :'येषां त्वन्तगतं पापं जनानां पुण्यकर्मणाम्‌ ।\nते द्वन्द्वमोहनिर्मुक्ता भजन्ते मां दृढव्रताः ॥ (२८)\n',
      'hindi': 'परन्तु जिस मनुष्य ने पूर्व-जन्मों में और इस \nजन्म में पुण्य-कर्म किये हैं तथा उसके सभी पाप\n पूर्ण-रूप से नष्ट हो चुके हैं, वह दृढ-संकल्प के\n साथ मेरी भक्ति करके मोह आदि सभी द्वन्दों से \nमुक्त हो जाता हैं। (२८)\n',
    },
    {//'shlok no 29'
        'sanskrit' :'जरामरणमोक्षाय मामाश्रित्य यतन्ति ये ।\nते ब्रह्म तद्विदुः कृत्स्नमध्यात्मं कर्म चाखिलम्‌ ॥ (२९)\n',
      'hindi': 'जो मनुष्य मेरी शरण होकर वृद्धावस्था और मृत्यु \nसे मुक्ति पाने की इच्छा करता है, ऎसे मनुष्य उस ब्रह्म \nको, परमात्मा को और उसके सभी कर्मों को \nपूरी तरह से जानता हैं। (२९)\n',
    },
      {//'shlok no 30'
      'sanskrit': 'साधिभूताधिदैवं मां साधियज्ञं च ये विदुः ।\nप्रयाणकालेऽपि च मां ते विदुर्युक्तचेतसः ॥ (३०)\n',
      'hindi' :'जो मनुष्य मुझे अधिभूत (सम्पूर्ण जगत का कर्ता), \nअधिदैव (सम्पूर्ण देवताओं का नियन्त्रक) तथा अधियज्ञ (सम्पूर्ण \nफ़लों का भोक्ता) सहित जानता हैं और जिसका मन\n निरन्तर मुझमें स्थित रहता है वह मनुष्य मृत्यु \nके समय में भी मुझे जानता है। (३०)\n',
    },
  ]
  },
  {
    'Number' : "आठवाँ अध्याय",
    'Aadhya' :  "अक्षरब्रह्मयोग",
    'Image'  : "assets/geeta sar.png",
    'shlok' : [
    {
      //'shlok no 1'
          'sanskrit' :'किं तद्ब्रह्म किमध्यात्मं किं कर्म पुरुषोत्तम।\nअधिभूतं च किं प्रोक्तमधिदैवं किमुच्यते॥ (१)\n',
      'hindi' :'अर्जुन ने पूछा - हे पुरुषोत्तम! यह "ब्रह्म"\n क्या है? "अध्यात्म" क्या है? "कर्म" क्या है? \n"अधिभूत" किसे कहते हैं? और "अधिदैव" \nकौन कहलाते हैं? (१)\n',
    },
    {//'shlok no 2'
        'sanskrit': 'अधियज्ञः कथं कोऽत्र देहेऽस्मिन्मधुसूदन ।\nप्रयाणकाले च कथं ज्ञेयोऽसि नियतात्मभिः ॥ (२)\n',
      'hindi' :' हे मधुसूदन! यहाँ "अधियज्ञ" कौन है? और \nवह इस शरीर में किस प्रकार स्थित रहता है? और शरीर \nके अन्त समय में आत्म-संयमी (योग-युक्त) मनुष्यों द्वारा \nआपको किस प्रकार जाना जाता हैं? (२)\n',
    },
    {//'shlok no 3'
        'sanskrit' :'अक्षरं ब्रह्म परमं स्वभावोऽध्यात्ममुच्यते ।\nभूतभावोद्भवकरो विसर्गः कर्मसंज्ञितः ॥ (३)\n',
      'hindi' :'श्री भगवान ने कहा - जो अविनाशी है वही "ब्रह्म" \n(आत्मा) दिव्य है और आत्मा में स्थिर भाव ही "अध्यात्म" \nकहलाता है तथा जीवों के वह भाव जो कि अच्छे\n या बुरे संकल्प उत्पन्न करते है उन भावों \nका मिट जाना ही "कर्म" कहलाता है। (३)\n',
    },
    {//'shlok no 4'
        'sanskrit' :'अधिभूतं क्षरो भावः पुरुषश्चाधिदैवतम्‌ ।\nअधियज्ञोऽहमेवात्र देहे देहभृतां वर ॥ (४)\n',
      'hindi' :' हे शरीर धारियों मे श्रेष्ठ अर्जुन! मेरी अपरा \nप्रकृति जो कि निरन्तर परिवर्तनशील है अधिभूत कहलाती हैं,\n तथा मेरा वह विराट रूप जिसमें सूर्य, चन्द्रमा आदि \nसभी देवता स्थित है वह अधिदैव कहलाता है और \nमैं ही प्रत्येक शरीरधारी के हृदय में अन्तर्यामी\n रूप स्थित अधियज्ञ (यज्ञ का भोक्ता) हूँ। (४)\n',
    },
    {//'shlok no 5'
        'sanskrit' :'अंतकाले च मामेव स्मरन्मुक्त्वा कलेवरम्‌ ।\nयः प्रयाति स मद्भावं याति नास्त्यत्र संशयः ॥ (५)\n',
      'hindi' :'जो मनुष्य जीवन के अंत समय में मेरा ही\n स्मरण करता हुआ शारीरिक बन्धन से मुक्त होता है, \nवह मेरे ही भाव को अर्थात मुझको ही प्राप्त होता\n है इसमें कुछ भी सन्देह नहीं है। (५)\n',
    },
    {//'shlok no 6'
        'sanskrit': 'यं यं वापि स्मरन्भावं त्यजत्यन्ते कलेवरम्‌ ।\nतं तमेवैति कौन्तेय सदा तद्भावभावितः ॥ (६)\n',
      'hindi' :'हे कुन्तीपुत्र! मनुष्य अंत समय में जिस-जिस\n भाव का स्मरण करता हुआ शरीर का त्याग करता है, \nवह उसी भाव को ही प्राप्त होता है, जिस भाव\n का जीवन में निरन्तर स्मरण किया है। (६)\n',
    },
    {//'shlok no 7'
        'sanskrit' :'तस्मात्सर्वेषु कालेषु मामनुस्मर युद्ध च ।\nमय्यर्पितमनोबुद्धिर्मामेवैष्यस्यसंशयम्‌ ॥ (७)\n',
      'hindi' :'इसलिए हे अर्जुन! तू हर समय मेरा ही \nस्मरण कर और युद्ध भी कर, मन-बुद्धि से मेरे\n शरणागत होकर तू निश्चित रूप से \nमुझको ही प्राप्त होगा। (७)\n',
    },
    {//'shlok no 8'
        'sanskrit': 'अभ्यासयोगयुक्तेन चेतसा नान्यगामिना ।\nपरमं पुरुषं दिव्यं याति पार्थानुचिन्तयन्‌ ॥ (८)\n',
      'hindi' :'हे पृथापुत्र! जो मनुष्य बिना विचलित हुए अपनी\n चेतना (आत्मा) से योग में स्थित होने का अभ्यास करता\n है, वह निरन्तर चिन्तन करता हुआ उस\n दिव्य परमात्मा को ही प्राप्त होता है। (८)\n',
    },
    {//'shlok no 9'
        'sanskrit' :'कविं पुराणमनुशासितार-मणोरणीयांसमनुस्मरेद्यः ।\n सर्वस्य धातारमचिन्त्यरूप-मादित्यवर्णं तमसः परस्तात्‌ ॥ (९)\n',
      'hindi' :'मनुष्य को उस परमात्मा के स्वरूप का \nस्मरण करना चाहिये जो कि सभी को जानने वाला है,\n पुरातन है, जगत का नियन्ता है, सूक्ष्म से भी \nअति सूक्ष्म है, सभी का पालनकर्ता है, \nअकल्पनीय-स्वरूप है, सूर्य के समान प्रकाशमान है \nऔर अन्धकार से परे स्थित है। (९)\n',
    },
    {//'shlok no 10'
        'sanskrit': 'प्रयाण काले मनसाचलेन भक्त्या युक्तो योगबलेन चैव ।\nभ्रुवोर्मध्ये प्राणमावेश्य सम्यक्‌- स तं परं पुरुषमुपैति दिव्यम्‌ ॥ (१०)\n',
      'hindi' :'जो मनुष्य मृत्यु के समय अचल मन से \nभक्ति मे लगा हुआ, योग-शक्ति के द्वारा प्राण \nको दोनों भौंहौं के मध्य में पूर्ण रूप से स्थापित\n कर लेता है, वह निश्चित रूप से परमात्मा के \nउस परम-धाम को ही प्राप्त होता है। (१०)\n',
    },
    {//'shlok no 11'
        'sanskrit' :'यदक्षरं वेदविदो वदन्ति विशन्ति यद्यतयो वीतरागाः ।\nयदिच्छन्तो ब्रह्मचर्यं चरन्ति तत्ते पदं संग्रहेण प्रवक्ष्ये ॥ (११)\n',
      'hindi' :' वेदों के ज्ञाता जिसे अविनाशी कहते है तथा \nबडे़-बडे़ मुनि-सन्यासी जिसमें प्रवेश पाते है, \nउस परम-पद को पाने की इच्छा से जो मनुष्य \nब्रह्मचर्य-व्रत का पालन करते हैं, उस विधि को \nतुझे संक्षेप में बतलाता हूँ। (११)\n',
    },
    {//'shlok no 12'
        'sanskrit': 'सर्वद्वाराणि संयम्य मनो हृदि निरुध्य च ।\nमूर्ध्न्याधायात्मनः प्राणमास्थितो योगधारणाम्‌ ॥ (१२)\n',
      'hindi' :'शरीर के सभी द्वारों को वश में करके \nतथा मन को हृदय में स्थित करके, प्राणवायु को सिर\n में रोक करके योग-धारणा में स्थित \nहुआ जाता है। (१२)\n',
    },
    {//'shlok no 13'
        'sanskrit': 'ओमित्येकाक्षरं ब्रह्म व्याहरन्मामनुस्मरन्‌ ।\nयः प्रयाति त्यजन्देहं स याति परमां गतिम्‌ ॥ (१३)\n',
      'hindi': 'इस प्रकार ॐकार रूपी एक अक्षर ब्रह्म का\n उच्चारण करके मेरा स्मरण करता हुआ शरीर को त्याग\n कर जाता है, वह मनुष्य मेरे परम-धाम \nको प्राप्त करता है। (१३)\n',
    },
    {//'shlok no 14'
        'sanskrit' :'अनन्यचेताः सततं यो मां स्मरति नित्यशः ।\nतस्याहं सुलभः पार्थ नित्ययुक्तस्य योगिनीः ॥ (१४)\n',
      'hindi': ' हे पृथापुत्र अर्जुन! जो मनुष्य मेरे अतिरिक्त \nअन्य किसी का मन से चिन्तन नहीं करता है और\n सदैव नियमित रूप से मेरा ही स्मरण करता है, \nउस नियमित रूप से मेरी भक्ति में स्थित\n भक्त के लिए मैं सरलता से प्राप्त हो जाता हूँ। (१४)\n',
    },
    {//'shlok no 15'
        'sanskrit' :'मामुपेत्य पुनर्जन्म दुःखालयमशाश्वतम्‌ ।\nनाप्नुवन्ति महात्मानः संसिद्धिं परमां गताः ॥ (१५)\n',
      'hindi' :'मुझे प्राप्त करके उस मनुष्य का इस दुख-रूपी \nअस्तित्व-रहित क्षणभंगुर संसार में पुनर्जन्म कभी नही होता \nहै, बल्कि वह महात्मा परम-सिद्धि को प्राप्त करके \nमेरे परम-धाम को प्राप्त होता है। (१५)\n',
    },
    {//'shlok no 16'
        'sanskrit' :'आब्रह्मभुवनाल्लोकाः पुनरावर्तिनोऽर्जुन ।\nमामुपेत्य तु कौन्तेय पुनर्जन्म न विद्यते ॥ (१६)\n',
      'hindi': 'हे अर्जुन! इस ब्रह्माण्ड में निम्न-लोक से \nब्रह्म-लोक तक के सभी लोकों में सभी जीव जन्म-मृत्यु को \nप्राप्त होते रह्ते हैं, किन्तु हे कुन्तीपुत्र अर्जुन! मुझे \nप्राप्त करके मनुष्य का पुनर्जन्म कभी नहीं होता है। (१६)\n',
    },
    {//'shlok no 17'
        'sanskrit' :'सहस्रयुगपर्यन्तमहर्यद्ब्रह्मणो विदुः ।\nरात्रिं युगसहस्रान्तां तेऽहोरात्रविदो जनाः ॥ (१७)\n',
      'hindi' :'जो मनुष्य एक हजार चतुर्युगों का ब्रह्मा का दिन \nऔर एक हजार चतुर्युगों की ब्रह्मा की रात्रि को जानते \nहै वह मनुष्य समय के तत्व को वास्तविकता से \nजानने वाले होते हैं। (१७)\n',
    },
    {//'shlok no 18'
        'sanskrit' :'अव्यक्ताद्व्यक्तयः सर्वाः प्रभवन्त्यहरागमे ।\nरात्र्यागमे प्रलीयन्ते तत्रैवाव्यक्तसंज्ञके ॥ (१८)\n',
      'hindi' :' ब्रह्मा के दिन की शुरूआत में सभी जीव उस \nअव्यक्त से प्रकट होते है और रात्रि की शुरूआत में पुन:\n अव्यक्त में ही विलीन हो जाते हैं, उस अव्यक्त को ही \nब्रह्म के नाम से जाना जाता है। (१८)\n',
    },
    {//'shlok no 19'
        'sanskrit' :'भूतग्रामः स एवायं भूत्वा भूत्वा प्रलीयते ।\nरात्र्यागमेऽवशः पार्थ प्रभवत्यहरागमे ॥ (१९)\n',
      'hindi': ' हे पृथापुत्र! वही यह समस्त जीवों का समूह \nबार-बार उत्पन्न और विलीन होता रहता है, ब्रह्मा की \nरात्रि के आने पर विलीन हो जाता है और दिन के आने \nपर स्वत: ही प्रकट हो जाता है। (१९)\n',
    },
    {//'shlok no 20'
        'sanskrit' :'परस्तस्मात्तु भावोऽन्योऽव्यक्तोऽव्यक्तात्सनातनः ।\nयः स सर्वेषु भूतेषु नश्यत्सु न विनश्यति ॥ (२०)\n',
      'hindi': 'लेकिन उस अव्यक्त ब्रह्म के अतिरिक्त शाश्वत \n(अनादि-अनन्त) परम-अव्यक्त परब्रह्म है, वह परब्रह्म \nसभी जीवों के नाश होने पर भी कभी नष्ट नहीं होता है। (२०)\n',
    },
    {//'shlok no 21'
        'sanskrit' :'अव्यक्तोऽक्षर इत्युक्तस्तमाहुः परमां गतिम्‌ ।\nयं प्राप्य न निवर्तन्ते तद्धाम परमं मम ॥ (२१)\n',
      'hindi' :'जिसे वेदों में अव्यक्त अविनाशी के नाम से कहा\n गया है, उसी को परम-गति कहा जाता हैं जिसको \nप्राप्त करके मनुष्य कभी वापस नहीं आता है, वही \nमेरा परम-धाम है। (२१)\n',
    },
    {//'shlok no 22'
        'sanskrit': 'पुरुषः स परः पार्थ भक्त्या लभ्यस्त्वनन्यया ।\nयस्यान्तः स्थानि भूतानि येन सर्वमिदं ततम्‌ ॥ (२२)\n',
      'hindi' :' हे पृथापुत्र! वह ब्रह्म जो परम-श्रेष्ठ है जिसे \nअनन्य-भक्ति के द्वारा ही प्राप्त किया जा सकता है, जिसके\n अन्दर सभी जीव स्थित हैं और जिसके कारण सारा \nजगत दिखाई देता है। (२२)\n',
    },
    {//'shlok no 23'
        'sanskrit': 'यत्र काले त्वनावत्तिमावृत्तिं चैव योगिनः ।\nप्रयाता यान्ति तं कालं वक्ष्यामि भरतर्षभ ॥ (२३)\n',
      'hindi' :' हे भरतश्रेष्ठ! जिस समय में शरीर को त्यागकर \nजाने वाले योगीयों का पुनर्जन्म नही होता हैं और जिस \nसमय में शरीर त्यागने पर पुनर्जन्म होता हैं, उस समय \nके बारे में बतलाता हूँ। (२३)\n',
    },
    {//'shlok no 24'
        'sanskrit' :'अग्निर्ज्योतिरहः शुक्लः षण्मासा उत्तरायणम्‌ ।\nतत्र प्रयाता गच्छन्ति ब्रह्म ब्रह्मविदो जनाः ॥ (२४)\n',
      'hindi' :'जिस समय ज्योतिर्मय अग्नि जल रही हो, दिन का\n पूर्ण सूर्य-प्रकाश हो, शुक्ल-पक्ष का चन्द्रमा बढ़ रहा हो\n और जब सूर्य उत्तर-दिशा में रहता है उन छः महीनों \nके समय में शरीर का त्याग करने वाले\n ब्रह्मज्ञानी मनुष्य ब्रह्म को प्राप्त होते हैं। (२४)\n',
    },
    {//'shlok no 25'
        'sanskrit': 'धूमो रात्रिस्तथा कृष्ण षण्मासा दक्षिणायनम्‌ ।\nतत्र चान्द्रमसं ज्योतिर्योगी प्राप्य निवर्तते ॥ (२५)\n',
      'hindi' :'जिस समय अग्नि से धुआँ फ़ैल रहा हो, रात्रि का\n अन्धकार हो, कृष्ण-पक्ष का चन्द्रमा घट रहा हो और \nजब सूर्य दक्षिण दिशा में रहता है उन छः महीनों के\n समय में शरीर त्यागने वाला स्वर्ग-लोकों को प्राप्त\n होकर अपने शुभ कर्मों का फल भोगकर पुनर्जन्म \nको प्राप्त होता है। (२५)\n',
    },
    {//'shlok no 26'
        'sanskrit' :'शुक्ल कृष्णे गती ह्येते जगतः शाश्वते मते ।\nएकया यात्यनावृत्ति मन्ययावर्तते पुनः ॥ (२६)\n',
      'hindi' :'वेदों के अनुसार इस मृत्यु-लोक से जाने के दो \nही शाश्वत मार्ग है - एक प्रकाश का मार्ग और दूसरा अंधकार \nका मार्ग, जो मनुष्य प्रकाश मार्ग से जाता है वह वापस \nनहीं आता है, और जो मनुष्य अंधकार मार्ग से जाता \nहै वह वापस लौट आता है। (२६)\n',
    },
    {//'shlok no 27'
        'sanskrit': 'नैते सृती पार्थ जानन्योगी मुह्यति कश्चन ।\nतस्मात्सर्वेषु कालेषु योगयुक्तो भवार्जुन ॥ (२७)\n',
      'hindi' :'हे पृथापुत्र! भक्ति में स्थित मेरा कोई भी भक्त इन\n सभी मार्गों को जानते हुए भी कभी मोहग्रस्त नहीं होता \nहै, इसलिये हे अर्जुन! तू हर समय मेरी भक्ति\n में स्थिर हो। (२७)\n',
    },
      {//'shlok no 28'
      'sanskrit' :'वेदेषु यज्ञेषु तपः सु चैव दानेषु यत्पुण्यफलं प्रदिष्टम्‌ ।\nअत्येत तत्सर्वमिदं विदित्वा योगी परं स्थानमुपैति चाद्यम्‌ ॥ (२८)\n',
      'hindi': 'योग में स्थित मनुष्य वेदों के अध्यन से, यज्ञ से, \nतप से और दान से प्राप्त सभी पुण्य-फलों को भोगता हुआ \nअन्त में निश्चित रूप से तत्व से जानकर मेरे परम-धाम \nको ही प्राप्त करता है, जो कि मेरा \nमूल निवास स्थान है। (२८)\n',
    },
  ]
  },
  {
    'Number' : "नौवाँ अध्याय",
    'Aadhya' : "राजविद्याराजगुह्ययोग",
    'Image'  : "assets/geeta mahataya.png",
    'shlok' : [
    {
      //'shlok no 1'
          'sanskrit' :'इदं तु ते गुह्यतमं प्रवक्ष्याम्यनसूयवे ।\nज्ञानं विज्ञानसहितं यज्ज्ञात्वा मोक्ष्यसेऽशुभात् ॥९-१॥\n',
      'hindi' :'श्रीभगवान् ने कहा – हे अर्जुन! चूँकि तुम \nमुझसे कभी ईर्ष्या नहीं करते, इसीलिए मैं तुम्हें यह परम \nगुह्यज्ञान तथा अनुभूति बतलाऊँगा, जिसे जानकर तुम \nसंसार के सारे क्लेशों से मुक्त हो जाओगे ।\n',
    },
    { //'shlok no 2'
        'sanskrit' :'राजविद्या राजगुह्यं पवित्रमिदमुत्तमम् ।\nप्रत्यक्षावगमं धर्म्यं सुसुखं कर्तुमव्ययम् ॥९-२॥\n',
      'hindi': 'यह ज्ञान सब विद्याओं का राजा है, जो \nसमस्त रहस्यों में सर्वाधिक गोपनीय है । यह परम \nशुद्ध है और चूँकि यह आत्मा की प्रत्यक्ष अनुभूति\n कराने वाला है, अतः यह धर्म का सिद्धान्त\n है | यह अविनाशी है और अत्यन्त \nसुखपूर्वक सम्पन्न किया जाता है ।\n',
    },
    { //'shlok no 3'
        'sanskrit' :'अश्रद्दधानाः पुरुषा धर्मस्यास्य परन्तप ।\n अप्राप्य मां निवर्तन्ते मृत्युसंसारवर्त्मनि ॥९-३॥\n',
      'hindi': 'हे परन्तप! जो लोग भक्ति में श्रद्धा\n नहीं रखते, वे मुझे प्राप्त नहीं कर पाते । अतः वे\n इस भौतिक जगत् में जन्म-मृत्यु के मार्ग पर\n वापस आते रहते हैं ।\n',
    },
    { //'shlok no 4'
        'sanskrit' :'मया ततमिदं सर्वं जगदव्यक्तमूर्तिना ।\nमत्स्थानि सर्वभूतानि न चाहं तेष्ववस्थितः ॥९-४॥\n',
      'hindi' :'यह सम्पूर्ण जगत् मुझ (परमात्मा) के अव्यक्त \nस्वरूप से व्याप्त है, भूतमात्र मुझमें स्थित है, \nपरन्तु मैं उनमें स्थित नहीं हूं ।\n',
    },
    { //'shlok no 5'
        'sanskrit': 'न च मत्स्थानि भूतानि पश्य मे योगमैश्वरम् ।\nभूतभृन्न च भूतस्थो ममात्मा भूतभावनः ॥९-५॥\n',
      'hindi' :'और (वस्तुत:) भूतमात्र मुझ में स्थित नहीं है; \nमेरे ईश्वरीय योग को देखो कि भूतों को धारण करने वाली \nऔर भूतों को उत्पन्न करने वाली मेरी आत्मा उन\n भूतों में स्थित नहीं है ।\n',
    },
    { //'shlok no 6'
        'sanskrit' :'यथाकाशस्थितो नित्यं वायुः सर्वत्रगो महान् ।\nतथा सर्वाणि भूतानि मत्स्थानीत्युपधारय ॥९-६॥\n',
      'hindi' :'जैसे सर्वत्र विचरण करने वाली महान् वायु सदा \nआकाश में स्थित रहती हैं, वैसे ही सम्पूर्ण भूत \nमुझमें स्थित हैं, ऐसा तुम जानो ।\n',
    },
    { //'shlok no 7'
        'sanskrit' :'सर्वभूतानि कौन्तेय प्रकृतिं यान्ति मामिकाम् ।\n कल्पक्षये पुनस्तानि कल्पादौ विसृजाम्यहम् ॥९-७॥\n',
      'hindi' :'हे कुन्तीपुत्र! कल्प का अन्त होने पर सारे प्राणी \nमेरी प्रकृति में प्रवेश करते हैं और अन्य कल्प के \nआरम्भ होने पर मैं उन्हें अपनी शक्ति से पुनः\n उत्पन्न करता हूँ ।\n',
    },
    { //'shlok no 8'
        'sanskrit': 'प्रकृतिं स्वामवष्टभ्य विसृजामि पुनः पुनः ।\nभूतग्राममिमं कृत्स्नमवशं प्रकृतेर्वशात् ॥९-८॥\n',
      'hindi' :'सम्पूर्ण विराट जगत मेरे अधीन है । यह \nमेरी इच्छा से बारम्बार स्वतः प्रकट होता रहता है और \nमेरी ही इच्छा से अन्त में विनष्ट होता है ।\n',
    },
    { //'shlok no 9'
        'sanskrit' :'न च मां तानि कर्माणि निबध्नन्ति धनंजय ।\nउदासीनवदासीनमसक्तं तेषु कर्मसु ॥९-९॥\n',
      'hindi' :'हे धनञ्जय! ये सारे कर्म मुझे नहीं बाँध पाते हैं । \nमैं उदासीन की भाँति इन सारे भौतिक कर्मों से सदैव \nविरक्त रहता हूँ ।\n',
    },
    { //'shlok no 10'
        'sanskrit' :'मयाध्यक्षेण प्रकृतिः सूयते सचराचरम् ।\nहेतुनानेन कौन्तेय जगद्विपरिवर्तते ॥९-१०॥\n',
      'hindi' :'हे कुन्तीपुत्र! यह भौतिक प्रकृति मेरी शक्तियों में से \nएक है और मेरी अध्यक्षता में कार्य करती है, जिससे सारे \nचर तथा अचर प्राणी उत्पन्न होते हैं । इसके शासन में\n यह जगत् बारम्बार सृजित और विनष्ट\n होता रहता है ।\n',
    },
    { //'shlok no 11'
        'sanskrit' :'अवजानन्ति मां मूढा मानुषीं तनुमाश्रितम् ।\nपरं भावमजानन्तो मम भूतमहेश्वरम् ॥९-११॥\n',
      'hindi': 'जब मैं मनुष्य रूप में अवतरित होता हूँ, तो\n मूर्ख मेरा उपहास करते हैं । वे मुझ परमेश्र्वर के\n दिव्य स्वभाव को नहीं जानते ।\n',
    },
    { //'shlok no 12'
        'sanskrit' :'मोघाशा मोघकर्माणो मोघज्ञाना विचेतसः ।\n राक्षसीमासुरीं चैव प्रकृतिं मोहिनीं श्रिताः ॥९-१२॥\n',
      'hindi': 'जो लोग इस प्रकार मोहग्रस्त होते हैं, वे आसुरी \nतथा नास्तिक विचारों के प्रति आकृष्ट रहते हैं । इस मोहग्रस्त \nअवस्था में उनकी मुक्ति-आशा, उनके सकाम कर्म \nतथा ज्ञान का अनुशीलन सभी निष्फल हो जाते हैं ।\n',
    },
    { //'shlok no 13'
        'sanskrit' :'महात्मानस्तु मां पार्थ दैवीं प्रकृतिमाश्रिताः ।\nभजन्त्यनन्यमनसो ज्ञात्वा भूतादिमव्ययम् ॥९-१३॥\n',
      'hindi' :'हे पार्थ! मोहमुक्त महात्माजन दैवी प्रकृति के\n संरक्षण में रहते हैं । वे पूर्णतः भक्ति में निमग्न रहते \nहैं क्योंकि वे मुझे आदि तथा अविनाशी भगवान् के \nरूप में जानते हैं ।\n',
    },
    { //'shlok no 14'
        'sanskrit' :'सततं कीर्तयन्तो मां यतन्तश्च दृढव्रताः ।\nनमस्यन्तश्च मां भक्त्या नित्ययुक्ता उपासते ॥९-१४॥\n',
      'hindi' :'ये महात्मा मेरी महिमा का नित्य कीर्तन करते \nहुए दृढसंकल्प के साथप्रयास करते हुए, मुझे नमस्कार \nकरते हुए, भक्तिभाव से निरन्तर मेरी पूजा करते हैं ।\n',
    },
    { //'shlok no 15'
        'sanskrit' :'ज्ञानयज्ञेन चाप्यन्ये यजन्तो मामुपासते ।\nएकत्वेन पृथक्त्वेन बहुधा विश्वतोमुखम् ॥९-१५॥\n',
      'hindi' :'अन्य लोग जो ज्ञान के अनुशीलन द्वारा यज्ञ में लगे \nरहते हैं, वे भगवान् की पूजा उनके अद्वय रूप में, विविध\n रूपों में तथा विश्र्व रूप में करते हैं ।\n',
    },
    { //'shlok no 16'
        'sanskrit' :'अहं क्रतुरहं यज्ञः स्वधाहमहमौषधम् ।\nमन्त्रोऽहमहमेवाज्यमहमग्निरहं हुतम् ॥९-१६॥\n',
      'hindi': 'किन्तु मैं ही कर्मकाण्ड, मैं ही यज्ञ, पितरों को \nदिया जाने वाला अर्पण, औषधि, दिव्य ध्वनि (मन्त्र),\n घी, अग्नि तथा आहुति हूँ ।\n',
    },
    { //'shlok no 17'
        'sanskrit': 'पिताहमस्य जगतो माता धाता पितामहः ।\nवेद्यं पवित्रमोंकार ऋक्साम यजुरेव च ॥९-१७॥\n',
      'hindi' :'मैं इस ब्रह्माण्ड का पिता, माता, आश्रय तथा\n पितामह हूँ । मैं ज्ञेय (जानने योग्य), शुद्धिकर्ता तथा ओंकार हूँ \n। मैं ऋग्वेद, सामवेद तथा यजुर्वेद भी हूँ ।\n',
    },
    { //'shlok no 18'
        'sanskrit': 'गतिर्भर्ता प्रभुः साक्षी निवासः शरणं सुहृत् ।\nप्रभवः प्रलयः स्थानं निधानं बीजमव्ययम् ॥९-१८॥\n',
      'hindi' :'मैं ही लक्ष्य, पालनकर्ता, स्वामी, साक्षी, धाम, \nशरणस्थली तथा अत्यन्तप्रिय मित्र हूँ । मैं सृष्टि तथा प्रलय, \nसबका आधार, आश्रय तथा अविनाशी बीज भी हूँ ।\n',
    },
    { //'shlok no 19'
        'sanskrit' :'तपाम्यहमहं वर्षं निगृह्णाम्युत्सृजामि च ।\nअमृतं चैव मृत्युश्च सदसच्चाहमर्जुन ॥९-१९॥\n',
      'hindi' :'हे अर्जुन! मैं ही ताप प्रदान करता हूँ और \nवर्षा को रोकता तथा लाता हूँ । मैं अमरत्व हूँ और \nसाक्षात् मृत्यु भी हूँ । आत्मा तथा पदार्थ (सत् तथा\n असत्) दोनों मुझ ही में हैं ।\n',
    },
    {// 'shlok no 20'
        'sanskrit': 'त्रैविद्या मां सोमपाः पूतपापा यज्ञैरिष्ट्वा स्वर्गतिं प्रार्थयन्ते ।\nते पुण्यमासाद्य सुरेन्द्रलोकमश्नन्ति दिव्यान्दिवि देवभोगान् ॥९-२०॥\n',
      'hindi' :'जो वेदों का अध्ययन करते तथा सोमरस का पान \nकरते हैं, वे स्वर्ग प्राप्ति की गवेषणा करते हुए अप्रत्यक्ष रूप \nसे मेरी पूजा करते हैं । वे पापकर्मों से शुद्ध होकर,\n इन्द्र के पवित्र स्वर्गिक धाम में जन्म लेते हैं, जहाँ वे\n देवताओं का सा आनन्द भोगते हैं ।\n',
    },
    { //'shlok no 21'
        'sanskrit' :'ते तं भुक्त्वा स्वर्गलोकं विशालं क्षीणे पुण्ये मर्त्यलोकं विशन्ति ।\n एवं त्रयीधर्ममनुप्रपन्ना गतागतं कामकामा लभन्ते ॥९-२१॥\n',
      'hindi': 'इस प्रकार जब वे (उपासक) विस्तृत स्वर्गिक \nइन्द्रियसुख को भोग लेते हैं और उनके पुण्यकर्मों के फल\n क्षीण हो जाते हैं तो वे मृत्युलोक में पुनः लौट आते हैं \n। इस प्रकार जो तीनों वेदों के सिद्धान्तों में दृढ \nरहकर इन्द्रियसुख की गवेषणा करते हैं, उन्हें जन्म-मृत्यु \nका चक्र ही मिल पाता है ।\n',
    },
    { //'shlok no 22'
        'sanskrit': 'अनन्याश्चिन्तयन्तो मां ये जनाः पर्युपासते ।\nतेषां नित्याभियुक्तानां योगक्षेमं वहाम्यहम् ॥९-२२॥\n',
      'hindi': 'किन्तु जो लोग अनन्यभाव से मेरे दिव्यस्वरूप का \nध्यान करते हुए निरन्तर मेरी पूजा करते हैं, उनकी जो आवश्यकताएँ\n होती हैं, उन्हें मैं पूरा करता हूँ और जो कुछ उनके पास है,\n उसकी रक्षा करता हूँ ।\n',
    },
    {//'shlok no 23'
        'sanskrit' :'येऽप्यन्यदेवताभक्ता यजन्ते श्रद्धयान्विताः ।\nतेऽपि मामेव कौन्तेय यजन्त्यविधिपूर्वकम् ॥९-२३॥\n',
      'hindi' :'हे कुन्तीपुत्र! जो लोग अन्य देवताओं के भक्त हैं \nऔर उनकी श्रद्धापूर्वक पूजा करते हैं, वास्तव में वे भी\n मेरी पूजा करते हैं, किन्तु वे यह त्रुटिपूर्ण ढंग \nसे करते हैं ।\n',
    },
    { //'shlok no 24'
        'sanskrit' :'अहं हि सर्वयज्ञानां भोक्ता च प्रभुरेव च ।\nन तु मामभिजानन्ति तत्त्वेनातश्च्यवन्ति ते ॥९-२४॥\n',
      'hindi' :'मैं ही समस्त यज्ञों का एकमात्र भोक्ता तथा\n स्वामी हूँ । अतः जो लोग मेरे वास्तविक दिव्य \nस्वभाव को नहीं पहचान पाते, वे नीचे गिर जाते हैं ।\n',
    },
    { //'shlok no 25'
        'sanskrit' :'यान्ति देवव्रता देवान्पितॄन्यान्ति पितृव्रताः ।\nभूतानि यान्ति भूतेज्या यान्ति मद्याजिनोऽपि माम् ॥९-२५॥\n',
      'hindi': 'जो देवताओं की पूजा करते हैं, वे देवताओं के\n बीच जन्म लेंगे, जो पितरों को पूजते हैं, वे पितरों के पास जाते\n हैं, जो भूत-प्रेतों की उपासना करते हैं, वे उन्हीं के\n बीच जन्म लेते हैं और जो मेरी पूजा करते\n हैं वे मेरे साथ निवास करते हैं ।\n',
    },
    { //'shlok no 26'
        'sanskrit' :'पत्रं पुष्पं फलं तोयं यो मे भक्त्या प्रयच्छति ।\nतदहं भक्त्युपहृतमश्नामि प्रयतात्मनः ॥९-२६॥\n',
      'hindi' :'यदि कोई प्रेम तथा भक्ति के साथ मुझे \nपत्र, पुष्प, फल या जल प्रदान करता है, तो मैं \nउसे स्वीकार करता हूँ ।\n',
    },
    { //'shlok no 27'
        'sanskrit': 'यत्करोषि यदश्नासि यज्जुहोषि ददासि यत् ।\nयत्तपस्यसि कौन्तेय तत्कुरुष्व मदर्पणम् ॥९-२७॥\n',
      'hindi' :'हे कुन्तीपुत्र! तुम जो कुछ करते हो, जो कुछ \nखाते हो, जो कुछ अर्पित करते हो या दान देते हो और\n जो भी तपस्या करते हो, उसे मुझे अर्पित \nकरते हुए करो ।\n',
    },
    { //'shlok no 28'
        'sanskrit': 'शुभाशुभफलैरेवं मोक्ष्यसे कर्मबन्धनैः ।\nसंन्यासयोगयुक्तात्मा विमुक्तो मामुपैष्यसि ॥९-२८॥\n',
      'hindi' :'इस तरह तुम कर्म के बन्धन तथा इसके शुभाशुभ\n फलों से मुक्त हो सकोगे । इस संन्यासयोग में अपने \nचित्त को स्थिर करके तुम मुक्त होकर मेरे \nपास आ सकोगे ।\n',
    },
    { //'shlok no 29'
        'sanskrit': 'समोऽहं सर्वभूतेषु न मे द्वेष्योऽस्ति न प्रियः ।\nये भजन्ति तु मां भक्त्या मयि ते तेषु चाप्यहम् ॥९-२९॥\n',
      'hindi' :'मैं न तो किसी से द्वेष करता हूँ, न ही किसी \nके साथ पक्षपात करता हूँ । मैं सबों के लिए समभाव हूँ । \nकिन्तु जो भी भक्तिपूर्वक मेरी सेवा करता है, वह \nमेरा मित्र है, मुझमें स्थित रहता है और\n मैं भी उसका मित्र हूँ ।\n',
    },
    { //'shlok no 30'
        'sanskrit' :'अपि चेत्सुदुराचारो भजते मामनन्यभाक् ।\nसाधुरेव स मन्तव्यः सम्यग्व्यवसितो हि सः ॥९-३०॥\n',
      'hindi' :'यदि कोई जघन्य से जघन्य कर्म करता है, \nकिन्तु यदि वह भक्ति में रत रहता है तो उसे साधु मानना \nचाहिए, क्योंकि वह अपने संकल्प में \nअडिग रहता है ।\n',
    },
    { //'shlok no 31'
        'sanskrit' :'क्षिप्रं भवति धर्मात्मा शश्वच्छान्तिं निगच्छति ।\nकौन्तेय प्रति जानीहि न मे भक्तः प्रणश्यति ॥९-३१॥\n',
      'hindi' :'वह तुरन्त धर्मात्मा बन जाता है और स्थायी शान्ति \nको प्राप्त होता है । हे कुन्तीपुत्र! निडर होकर घोषणा कर \nदो कि मेरे भक्त का कभी विनाश नहीं होता है ।\n',
    },
    { //'shlok no 32'
        'sanskrit' :'मां हि पार्थ व्यपाश्रित्य येऽपि स्युः पापयोनयः ।\nस्त्रियो वैश्यास्तथा शूद्रास्तेऽपि यान्ति परां गतिम् ॥९-३२॥\n',
      'hindi' :'हे पार्थ! जो लोग मेरी शरण ग्रहण करते हैं, \nवे भले ही निम्नजन्मा स्त्री, वैश्य (व्यापारी) तथा शुद्र (श्रमिक)\n क्यों न हों, वे परमधाम को प्राप्त करते हैं ।\n',
    },
    { //'shlok no 33'
        'sanskrit': 'किं पुनर्ब्राह्मणाः पुण्या भक्ता राजर्षयस्तथा ।\nअनित्यमसुखं लोकमिमं प्राप्य भजस्व माम् ॥९-३३॥\n',
      'hindi' :'फिर धर्मात्मा ब्राह्मणों, भक्तों तथा राजर्षियों के लिए \nतो कहना ही क्या है! अतः इस क्षणिक दुखमय संसार में\n आ जाने पर मेरी प्रेमाभक्ति में अपने आपको \nलगाओ ।\n',
    },
    { //'shlok no 34'
        'sanskrit' :'मन्मना भव मद्भक्तो मद्याजी मां नमस्कुरु ।\nमामेवैष्यसि युक्त्वैवमात्मानं मत्परायणः ॥९-३४॥\n',
      'hindi' :'अपने मन को मेरे नित्य चिन्तन में लगाओ, मेरे भक्त\n बनो, मुझे नमस्कार करो और मेरी ही पूजा करो । इस \nप्रकार मुझमें पूर्णतया तल्लीन होने पर तुम निश्चित रूप \nसे मुझको प्राप्त होगे ।\n',
    },
    ]
  },
  {
    'Number' : "दसवाँ अध्याय",
    'Aadhya' : "विभूतियोग",
    'Image'  : "assets/aarti.png",
    'shlok' : [
    {
      //'shlok no 1'
          'sanskrit' :'भूय एव महाबाहो शृणु मे परमं वचः ।\nयत्तेऽहं प्रीयमाणाय वक्ष्यामि हितकाम्यया ॥१०-१॥\n',
      'hindi' :'श्रीभगवान् ने कहा – हे महाबाहु अर्जुन! और \nआगे सुनो । चूँकि तुम मेरे प्रिय सखा हो, अतः\n मैं तुम्हारे लाभ के लिए ऐसा ज्ञान प्रदान करूँगा, \nजो अभी तक मेरे द्वारा बताये गये \nज्ञान से श्रेष्ठ होगा ।\n',
    },
    { //'shlok no 2'
        'sanskrit' :'न मे विदुः सुरगणाः प्रभवं न महर्षयः ।\nअहमादिर्हि देवानां महर्षीणां च सर्वशः ॥१०-२॥\n',
      'hindi' :'न तो देवतागण मेरी उत्पत्ति या ऐश्र्वर्य को जानते\n हैं और न महर्षिगण ही जानते हैं, क्योंकि मैं सभी \nप्रकार से देवताओं और महर्षियों का भी\n कारणस्वरूप (उद्गम) हूँ ।\n',
    },
    { //'shlok no 3'
        'sanskrit' :'जमनादिं च वेत्ति लोकमहेश्वरम् ।\n असंमूढः स मर्त्येषु सर्वपापैः प्रमुच्यते ॥१०-३॥\n',
      'hindi' :'जो मुझे अजन्मा, अनादि, समस्त लोकों के\n स्वामी के रूप में जानता है, मनुष्यों में केवल\n वही मोहरहित और समस्त पापों से मुक्त होता है ।\n',
    },
    { //'shlok no 4'
        'sanskrit': 'बुद्धिर्ज्ञानमसंमोहः क्षमा सत्यं दमः शमः ।\nसुखं दुःखं भवोऽभावो भयं चाभयमेव च ॥१०-४॥\n',
      'hindi': 'बुद्धि, ज्ञान, मोह का अभाव, क्षमा, सत्य, \nदम (इन्द्रिय संयम), शम (मन: संयम), सुख, दु:ख,\n जन्म और मृत्यु, भय और अभय ।\n',
    },
    { //'shlok no 5'
        'sanskrit': 'अहिंसा समता तुष्टिस्तपो दानं यशोऽयशः ।\nभवन्ति भावा भूतानां मत्त एव पृथग्विधाः ॥१०-५॥\n',
      'hindi': 'अहिंसा, समता, सन्तोष, तप, दान. \nयश और अपयश ऐसे ये प्राणियों के नानाविध\n भाव मुझ से ही प्रकट होते हैं ।\n',
    },
    { //'shlok no 6'
        'sanskrit' :'महर्षयः सप्त पूर्वे चत्वारो मनवस्तथा ।\n मद्भावा मानसा जाता येषां लोक इमाः प्रजाः ॥१०-६॥\n',
      'hindi' :'सप्तर्षिगण तथा उनसे भी पूर्व चार अन्य महर्षि एवं सारे\n मनु (मानवजाति के पूर्वज) सब मेरे मन से\n उत्पन्न हैं और विभिन्न लोकों में निवास करने वाले सारे \nजीव उनसे अवतरित होते हैं ।\n',
    },
    { //'shlok no 7'
        'sanskrit': 'एतां विभूतिं योगं च मम यो वेत्ति तत्त्वतः ।\nसोऽविकम्पेन योगेन युज्यते नात्र संशयः ॥१०-७॥\n',
      'hindi': 'जो मेरे इस ऐश्र्वर्य तथा योग से पूर्णतया आश्र्वस्त \nहै, वह मेरी अनन्य भक्ति में तत्पर होता है । \nइसमें तनिक भी सन्देह नहीं है\n',
    },
    { //'shlok no 8'
        'sanskrit': 'अहं सर्वस्य प्रभवो मत्तः सर्वं प्रवर्तते ।\nइति मत्वा भजन्ते मां बुधा भावसमन्विताः ॥१०-८॥\n',
      'hindi' :'मैं समस्त आध्यात्मिक तथा भौतिक जगतों का कारण \nहूँ, प्रत्येक वस्तु मुझ ही से उद्भूत है । जो बुद्धिमान यह \nभलीभाँति जानते हैं, वे मेरी प्रेमाभक्ति में लगते हैं तथा हृदय \nसे पूरी तरह मेरी पूजा में तत्पर होते हैं ।\n',
    },
    { //'shlok no 9'
        'sanskrit' :'मच्चित्ता मद्गतप्राणा बोधयन्तः परस्परम् ।\nकथयन्तश्च मां नित्यं तुष्यन्ति च रमन्ति च ॥१०-९॥\n',
      'hindi' :'मेरे शुद्ध भक्तों के विचार मुझमें वास करते हैं,\n उनके जीवन मेरी सेवा में अर्पित रहते हैं और वे एक\n दूसरे को ज्ञान प्रदान करते तथा मेरे विषय में बातें \nकरते हुए परमसन्तोष तथा आनन्द का अनुभव करते हैं ।\n',
    },
    {// 'shlok no 10'
        'sanskrit' :'तेषां सततयुक्तानां भजतां प्रीतिपूर्वकम् ।\n ददामि बुद्धियोगं तं येन मामुपयान्ति ते ॥१०-१०॥\n',
      'hindi' :'जो प्रेमपूर्वक मेरी सेवा करने में निरन्तर लगे रहते\n हैं, उन्हें मैं ज्ञान प्रदान करता हूँ, जिसके \nद्वारा वे मुझ तक आ सकते हैं ।\n',
    },
    { //'shlok no 11'
        'sanskrit' :'तेषामेवानुकम्पार्थमहमज्ञानजं तमः ।\nनाशयाम्यात्मभावस्थो ज्ञानदीपेन भास्वता ॥१०-११॥',
      'hindi': 'मैं उन पर विशेष कृपा करने के हेतु उनके हृदयों में वास करते हुए ज्ञान के प्रकाशमान दीपक के द्वारा अज्ञानजन्य अंधकार को दूर करता हूँ ।',
    },
    { //'shlok no 12'
        'sanskrit': 'परं ब्रह्म परं धाम पवित्रं परमं भवान् ।\nपुरुषं शाश्वतं दिव्यमादिदेवमजं विभुम् ॥१०-१२॥',
      'hindi' :'अर्जुन ने कहा आप - परम ब्रह्म, परम धाम और परम पवित्र हंै; सनातन दिव्य पुरुष, देवों के भी आदि देव, जन्म रहित और सर्वव्यापी हैं ।',
    },
    { //'shlok no 13'
        'sanskrit' :'आहुस्त्वामृषयः सर्वे देवर्षिर्नारदस्तथा ।\nअसितो देवलो व्यासः स्वयं चैव ब्रवीषि मे ॥१०-१३॥',
      'hindi' :'ऐसा आपको समस्त ऋषिजन कहते हैं; वैसे ही देवर्षि नारद, असित, देवल ऋषि तथा व्यास और स्वयं आप भी मेरे प्रति कहते हैं ।',
    },
    { //'shlok no 14'
        'sanskrit' :'सर्वमेतदृतं मन्ये यन्मां वदसि केशव ।\nन हि ते भगवन्व्यक्तिं विदुर्देवा न दानवाः ॥१०-१४॥',
      'hindi' :'हे कृष्ण! आपने मुझसे जो कुछ कहा है, उसे मैं पूर्णतया सत्य मानता हूँ । हे प्रभु! न तो देवतागण, न असुरगण ही आपके स्वरूप को समझ सकते हैं ।',
    },
    { //'shlok no 15'
        'sanskrit' :'स्वयमेवात्मनात्मानं वेत्थ त्वं पुरुषोत्तम ।\nभूतभावन भूतेश देवदेव जगत्पते ॥१०-१५॥',
      'hindi' :'हे परमपुरुष, हे सबके उद्गम, हे समस्त प्राणियों के स्वामी, हे देवों के देव, हे ब्रह्माण्ड के प्रभु! निस्सन्देह एकमात्र आप ही अपने को अपनी अन्तरंगाशक्ति से जानने वाले हैं ।',
    },
    { //'shlok no 16'
        'sanskrit': 'वक्तुमर्हस्यशेषेण दिव्या ह्यात्मविभूतयः ।\nयाभिर्विभूतिभिर्लोकानिमांस्त्वं व्याप्य तिष्ठसि ॥१०-१६॥',
      'hindi' :'आप ही उन अपनी दिव्य विभूतियों को अशेषत: कहने के लिए योग्य हैं, जिन विभूतियों के द्वारा इन समस्त लोकों को आप व्याप्त करके स्थित हैं ।',
    },
    { //'shlok no 17'
        'sanskrit': 'कथं विद्यामहं योगिंस्त्वां सदा परिचिन्तयन् ।\nकेषु केषु च भावेषु चिन्त्योऽसि भगवन्मया ॥१०-१७॥',
      'hindi' :'हे कृष्ण, हे परम योगी! मैं किस तरह आपका निरन्तर चिन्तन करूँ और आपको कैसे जानूँ? हे भगवान्! आपका स्मरण किन-किन रूपों में किया जाय?',
    },
    {// 'shlok no 18'
        'sanskrit': 'विस्तरेणात्मनो योगं विभूतिं च जनार्दन ।\nभूयः कथय तृप्तिर्हि शृण्वतो नास्ति मेऽमृतम् ॥१०-१८॥',
      'hindi' :'हे जनार्दन! आप पुनः विस्तार से अपने ऐश्र्वर्य तथा योगशक्ति का वर्णन करें । मैं आपके विषय में सुनकर कभी तृप्त नहीं होता हूँ, क्योंकि जितना ही आपके विषय में सुनता हूँ, उतना ही आपके शब्द-अमृत को चखना चाहता हूँ ।',
    },
    { //'shlok no 19'
        'sanskrit' :'हन्त ते कथयिष्यामि दिव्या ह्यात्मविभूतयः ।\nप्राधान्यतः कुरुश्रेष्ठ नास्त्यन्तो विस्तरस्य मे ॥१०-१९॥',
      'hindi': 'श्रीभगवान् ने कहा – हाँ, अब मैं तुमसे अपने मुख्य-मुख्य वैभवयुक्त रूपों का वर्णन करूँगा, क्योंकि हे अर्जुन! मेरा ऐश्र्वर्य असीम है ।',
    },
    { //'shlok no 20'
        'sanskrit' :'अहमात्मा गुडाकेश सर्वभूताशयस्थितः ।\nअहमादिश्च मध्यं च भूतानामन्त एव च ॥१०-२०॥',
      'hindi' :'हे अर्जुन! मैं समस्त जीवों के हृदयों में स्थित परमात्मा हूँ । मैं ही समस्त जीवों का आदि, मध्य तथा अन्त हूँ ।',
    },
    { //'shlok no 21'
        'sanskrit' :'आदित्यानामहं विष्णुर्ज्योतिषां रविरंशुमान् ।\nमरीचिर्मरुतामस्मि नक्षत्राणामहं शशी ॥१०-२१॥',
      'hindi' :'मैं आदित्यों में विष्णु, प्रकाशों में तेजस्वी सूर्य, मरुतों में मरीचि तथा नक्षत्रों में चन्द्रमा हूँ ।',
    },
    { //'shlok no 22'
        'sanskrit': 'वेदानां सामवेदोऽस्मि देवानामस्मि वासवः ।\nइन्द्रियाणां मनश्चास्मि भूतानामस्मि चेतना ॥१०-२२॥',
      'hindi' :'मैं वेदों में सामवेद हूँ, देवों में स्वर्ग का राजा इन्द्र हूँ, इन्द्रियों में मन हूँ, तथा समस्त जीवों में जीवनशक्ति (चेतना) हूँ ।',
    },
    {// 'shlok no 23'
        'sanskrit' :'रुद्राणां शंकरश्चास्मि वित्तेशो यक्षरक्षसाम् ।\nवसूनां पावकश्चास्मि मेरुः शिखरिणामहम् ॥१०-२३॥',
      'hindi' :'मैं समस्त रुद्रों में शिव हूँ, यक्षों तथा राक्षसों में सम्पत्ति का देवता (कुबेर) हूँ, वसुओं में अग्नि हूँ और समस्त पर्वतों में मेरु हूँ ।',
    },
    { //'shlok no 24'
        'sanskrit' :'पुरोधसां च मुख्यं मां विद्धि पार्थ बृहस्पतिम् ।\nसेनानीनामहं स्कन्दः सरसामस्मि सागरः ॥१०-२४॥',
      'hindi' :'हे अर्जुन! मुझे समस्त पुरोहितों में मुख्य पुरोहित ब्रहस्पति जानो । मैं ही समस्त सेनानायकों में कार्तिकेय हूँ और समस्त जलाशयों में समुद्र हूँ ।',
    },
    { //'shlok no 25'
        'sanskrit': 'महर्षीणां भृगुरहं गिरामस्म्येकमक्षरम् ।\nयज्ञानां जपयज्ञोऽस्मि स्थावराणां हिमालयः ॥१०-२५॥',
      'hindi': 'मैं महर्षियों में भृगु हूँ, वाणी में दिव्य ओंकार हूँ, समस्त यज्ञों में पवित्र नाम का कीर्तन (जप) तथा समस्त अचलों में हिमालय हूँ ।',
    },
    { //'shlok no 26'
        'sanskrit' :'अश्वत्थः सर्ववृक्षाणां देवर्षीणां च नारदः ।\nगन्धर्वाणां चित्ररथः सिद्धानां कपिलो मुनिः ॥१०-२६॥',
      'hindi' :'मैं समस्त वृक्षों में अश्र्वत्थ हूँ और देवर्षियों में नारद हूँ । मैं गन्धर्वों में चित्ररथ हूँ और सिद्ध पुरुषों में कपिल मुनि हूँ ।',
    },

    { //'shlok no 27'
        'sanskrit' :'उच्चैःश्रवसमश्वानां विद्धि माममृतोद्भवम् ।\nऐरावतं गजेन्द्राणां नराणां च नराधिपम् ॥१०-२७॥',
      'hindi' :'घोड़ो में मुझे उच्चैःश्रवा जानो, जो अमृत के लिए समुद्र मन्थन के समय उत्पन्न हुआ था । गजराजों में मैं ऐरावत हूँ तथा मनुष्यों में राजा हूँ ।',
    },

    { //'shlok no 28'
        'sanskrit': 'आयुधानामहं वज्रं धेनूनामस्मि कामधुक् ।\nप्रजनश्चास्मि कन्दर्पः सर्पाणामस्मि वासुकिः ॥१०-२८॥',
      'hindi' :'मैं हथियारों में वज्र हूँ, गायों में सुरभि, सन्तति उत्पत्ति के कारणों में प्रेम के देवता कामदेव तथा सर्पों में वासुकि हूँ ।',
    },
    { //'shlok no 29'
        'sanskrit' :'अनन्तश्चास्मि नागानां वरुणो यादसामहम् ।\nपितॄणामर्यमा चास्मि यमः संयमतामहम् ॥१०-२९॥',
      'hindi' :'अनेक फणों वाले नागों में मैं अनन्त हूँ और जलचरों में वरुणदेव हूँ । मैं पितरों में अर्यमा हूँ तथा नियमों के निर्वाहकों में मैं मृत्युराज यम हूँ ।',
    },
    { //'shlok no 30'
        'sanskrit': 'प्रह्लादश्चास्मि दैत्यानां कालः कलयतामहम् ।\nमृगाणां च मृगेन्द्रोऽहं वैनतेयश्च पक्षिणाम् ॥१०-३०॥',
      'hindi' :'दैत्यों में मैं भक्तराज प्रह्लाद हूँ, दमन करने वालों में काल हूँ, पशुओं में सिंह हूँ, तथा पक्षियों में गरुड़ हूँ ।',
    },
    ]
  },
  {
    'Number' : "ग्यारहवाँ अध्याय",
    'Aadhya' :"विश्वरूपदर्शनयोग",
    'Image'  : "assets/6th image.png"
  },
  {
    'Number' : "बारहवाँ अध्याय",
    'Aadhya' : "भक्तियोग",
    'Image'  : "assets/7th image.png"
  },
  {
    'Number' : "तेरहवाँ अध्याय",
    'Aadhya' : "क्षेत्र-क्षेत्रज्ञविभागयोग",
    'Image'  : "assets/mor pank.png"
  },
  {
    'Number' : "चौदहवाँ अध्याय",
    'Aadhya' : "गुणत्रयविभागयोग",
    'Image'  : "assets/geeta sar.png"
  },
  {
    'Number' : "पंद्रहवाँ अध्याय",
    'Aadhya' : "पुरुषोत्तमयोग",
    'Image'  : "assets/geeta mahataya.png"
  },
  {
    'Number' : "सोलहवाँ अध्याय",
    'Aadhya' : "दैवासुरसम्पद्विभागयोग",
    'Image'  : "assets/aarti.png"
  },
  {
    'Number' : "सत्रहवाँ अध्याय",
    'Aadhya' : "श्रद्धात्रयविभागयोग",
    'Image'  : "assets/6th image.png"
  },
  {
    'Number' : "अठारहवाँ अध्याय",
    'Aadhya' : "मोक्षसंन्यासयोग",
    'Image'  : "assets/7th image.png"
  },

];








List l3=[
  {
    'Number' : "पहला अध्याय",
    'Aadhya' : "अर्जुनविषादयोग",
    'shlok'  : "पहले अध्याय का नाम अर्जुनविषादयोग है। जब शौर्य और धैर्य, साहस और बल इन चारों गुणों से युक्त अर्जुन पर क्षमा और प्रज्ञा यानि बुद्धि का प्रभाव बढ़ा और उन्होंने युद्ध भूमि में हथियार डाल दिए तब उनके क्षात्रधर्म का स्थान कार्पण्य ने लिया। तब कृष्ण ने तर्क से, बुद्धि से, ज्ञान से, कर्म की चर्चा से, विश्व के स्वभाव से, उसमें जीवन की स्थिति से, दोनों के नियामक अव्यय पुरुष के परिचय से और उस सर्वोपरि परम सत्तावान ब्रह्म के साक्षात दर्शन से अर्जुन को वापस प्रेरित किया। इस अध्याय में इसी तत्वचर्चा परिचय दिया गया ।",
  },
  {
    'Number' : "दूसरा अध्याय",
    "Aadhya" : "सांख्ययोग",
    "shlok"  : "इस अध्याया का नाम सांख्ययोग है। इसमें जीवन की दो प्राचीन संमानित परंपराओं का तर्कों द्वारा वर्णन आया है। अर्जुन को उस कृपण स्थिति में रोते देखकर कृष्ण ने उसका ध्यान दिलाया है कि इस प्रकार का क्लैव्य और हृदय की क्षुद्र दुर्बलता अर्जुन जैसे वीर के लिए उचित नहीं। उन्होंने बताया कि प्रज्ञादर्शन काल, कर्म और स्वभाव से होनेवाले संसार की सब घटनाओं और स्थितियों को अनिवार्य रूप से स्वीकार करता है। जीना और मरना, जन्म लेना और बढ़ना, विषयों का आना और जाना, सुख और दुख का अनुभव, ये तो संसार में होते ही हैं।",
  },
  {
    'Number' : "तीसरा अध्याय",
    "Aadhya" : "कर्मयोग",
    "shlok"  : "इस अध्याय में अर्जुन ने इस विषय में और गहरा उतरने के लिए स्पष्ट प्रश्न किया कि सांख्य और योग इन दोनों मार्गों में आप किसे अच्छा समझते हैं और क्यों नहीं यह निश्चित बतसते कि वे इन दोनों में से किसे अपनायें। इसपर कृष्ण ने स्पष्टता से उत्तर दिया कि लोक में दो निष्ठायें या जीवनदृष्टियां हैं। सांख्यवादियों के लिए ज्ञानयोग है और कर्ममार्गियों के लिए कर्मयोग है। अर्थात् जो साधारण समझ के लोग कर्म में लगे हैं उन्हें उस मार्ग से उखाड़ना उचित नहीं, क्योंकि वे ज्ञानवादी बन नहीं सकते, और यदि उनका कर्म भी छूट गया तो वे दोनों ओर से भटक जायेंगे ।",
  },
  {
    'Number' : "चौथा अध्याय",
    "Aadhya" : "ज्ञानकर्मसंन्यासयोग",
    "shlok"  : "इस अध्याय में, जिसका नाम ज्ञान-कर्म-संन्यास-योग है, यह बताया गया है कि ज्ञान प्राप्त करके कर्म करते हुए भी कर्मसंन्यास का फल किस तरह से प्राप्त किया जा सकता है। यहीं गीता का वह प्रसिद्ध वचन है कि जब जब धर्म की हानि होती है तब तब भगवान का अवतार होता है ।",
  },
  {
    'Number' : "पाँचवाँ अध्याय",
    "Aadhya" : "कर्मसंन्यासयोग",
    "shlok"  : "इस अध्याय में कर्मसंन्यास योग नामक युक्तियांफिर से और दृढ़ रूप में कहीं गई हैं। इसमें कर्म केसाथ जो मन का संबंध है, उसके संस्कार पर या उसे विशुद्ध करने पर विशेष ध्यान दिलाया गया है। यहभी कहा गया है कि एक स्थान पर पहुँचकर सांख्और योग में कोई भेद नहीं रह जाता है। किसी एमार्ग पर ठीक प्रकार से चले तो समान फल प्राप्तहोता है। जीवन के जितने कर्म हैं, सबको समर्पणकर देने से व्यक्ति एकदम शांति के ध्रुव बिंदु परपहुँच जाता है और जल में खिले कमल के समानकर्म रूपी जल से लिप्त नहीं होता ।",
  },
  {
    'Number' : "छठा अध्याय",
    "Aadhya" : "आत्मसंयमयोग",
    "shlok"  : "इस अध्याया का नाम आत्मसंयम योग है जिसका विषय नाम से ही पता चलता है कि जितने विषय हैं उन सबमें इंद्रियों का संयम श्रेष्ठ है। सुख में और दुख में मन की समान स्थिति, इसे ही योग कहते हैं।",
  },
  {
    'Number' : "सातवाँ अध्याय",
    "Aadhya" : "ज्ञानविज्ञानयोग",
    "shlok"  : "इस अध्याय की संज्ञा ज्ञानविज्ञान योग है। विज्ञान की दृष्टि से अपरा और परा प्रकृति के इन दो रूपों की व्याख्या गीता ने दी है। अपरा प्रकृति में आठ तत्व हैं, पंचभूत, मन, बुद्धि और अहंकार। इसमें ईश्वर की चेष्टा के संपर्क से जो चेतना आती है उसे परा प्रकृति कहते हैं, वही जीव है। आठ तत्वों के साथ मिलकर जीवन नवां तत्व हो जाता है। इस अध्याय में भगवान के अनेक रूपों का उल्ले किया गया है ।",
  },
  {
    'Number' : "आठवाँ अध्याय",
    "Aadhya" : "अक्षरब्रह्मयोग",
    "shlok"  : "इस अध्याय की संज्ञा अक्षर ब्रह्मयोग है। उपनिषदों में अक्षर विद्या का विस्तार हुआ आऔर गीता में उसे अक्षरविद्या का सार कह दिया गया है। अक्षर ब्रह्म परमं, मनुष्य, अर्थात् जीव और शरीर की संयुक्त रचना का ही नाम अध्यात्म है। गीता के शब्दों में ॐ एकाक्षर ब्रह्म है ।",
  },
  {
    'Number' : "नौवाँ अध्याय",
    "Aadhya" : "राजविद्याराजगुह्ययोग",
    "shlok"  : "इस अध्याय को राजगुह्ययोग कहा गया है, अर्थात् यह अध्यात्म विद्या और गुह्य ज्ञान सबमें श्रेष्ठ है। मन की दिव्य शक्तियों को किस प्रकार ब्रह्ममय बनाया जाय, इसकी युक्ति ही राजविद्या है। इस क्षेत्र में ब्रह्मतत्व का निरूपण ही प्रधान है। वेद का समस्त कर्मकांड यज्ञ, अमृत, और मृत्यु, संत और असंत, और जितने भी देवी देवता है, सबका पर्यवसान ब्रह्म में है।",
  },
  {
    'Number' : "दसवाँ अध्याय",
    "Aadhya" : "विभूतियोग",
    "shlok"  : 'इस अध्याय का नाम विभूतियोग है। इसका सार यह है कि लोक में जितने देवता हैं, सब एक ही भगवान का अंश हैं। मनुष्य के समस्त गुण और अवगुण भगवान की शक्ति के ही रूप हैं। देवताओ की सत्ता को स्वीकारते हुए सबको विष्णु का रूप मानकर समन्वय की एक नई दृष्टि प्रदान की गई है जिसका नाम विभूतियोग है ग्यारहवाँ अध्याय विश्वरूपदर्शनयोग इस अध्याय का नाम विश्वरूपदर्शन योग है। इसमें',
  },
  {
    'Number' : "ग्यारहवाँ अध्याय",
    "Aadhya" : "विश्वरूपदर्शनयोग",
    "shlok"  : "इस अध्याय का नाम विश्वरूपदर्शन योग है। इसमें अर्जुन ने भगवान का विश्वरूप देखा। विराट रूप का अर्थ है मानवीय धरातल और परिधि के ऊपर जो अनंत विश्व का प्राणवंत रचनाविधान है, उसका साक्षात दर्शन ।",
  },
  {
    'Number' : "बारहवाँ अध्याय",
    "Aadhya" : "भक्तियोग",
    "shlok"  : "जब अर्जुन ने भगवान का विराट रूप देखा तो वह घबरा गया और घबराहट में उसके मुंह से 'दिशो न जाने न लभे च शर्म' वाक्य निकले। उसने प्रार्थना की, कि मानव के लिए जो स्वाभाविक स्थिति ईश्वर ने रखी है, वही पर्याप्त है ।",
  },
  {
    'Number' : "तेरहवाँ अध्याय",
    "Aadhya" : "क्षेत्र-क्षेत्रज्ञविभागयोग",
    "shlok"  : "इस अध्याय में एक सीधा विषय क्षेत्र और क्षेत्रज्ञ का विचार है। यह शरीर क्षेत्र है, उसका जाननेवाला जीवात्मा क्षेत्रज्ञ है ।",
  },
  {
    'Number' : "चौदहवाँ अध्याय",
    "Aadhya" : "गुणत्रयविभागयोग",
    "shlok"  : "इस अध्याय का नाम गुणत्रय विभाग योग है। यह विषय समस्त वैदिक, दार्शनिक और पौराणिक तत्वचिंतन का निचोड़ है। सत्व, रज, तम नामक तीन गुण हैं। अकेला सत्व शांत रहता है और अकेला तम भी निश्चेष्ट रहता है, किंतु दोनों के बीच में रजोगुण उन्हें सक्रिय करता है ।",
  },
  {
    'Number' : "पंद्रहवाँ अध्याय",
    "Aadhya" : "पुरुषोत्तमयोग",
    "shlok"  : "इस अध्याय का नाम पुरुषोत्तमयोग है। इसमें विश्व का अश्वत्थ के रूप में वर्णन किया गया है। नर या पुरुष तीन हैं, क्षर, अक्षर और अव्यय। इनमें पंचभूत क्षर है, प्राण अक्षर है और मनस्तत्व या चेतना की संज्ञा अव्यय है ।",
  },
  {
    'Number' : "सोलहवाँ अध्याय",
    "Aadhya" : "दैवासुरसम्पद्विभागयोग",
    "shlok"  : "इस अध्याय में देवासुर संपत्ति का विभाग बताया गया है। आरंभ से ही ऋग्देव में सृष्टि की कल्पना दैवी और आसुरी शक्तियों के रूप में की गई है। एक अच्छा और दूसरा बुरा । सत्रहवाँ अध्याय",
  },
  {
    'Number' : "सत्रहवाँ अध्याय",
    "Aadhya" : "श्रद्धात्रयविभागयोग",
    "shlok"  : "ये अध्याय श्रद्धात्रय विभाग योग है। इसका संबंध सत, रज और तम, इन तीनों गुणों से है, अर्थात् जिसमें जिस गुण का प्रादुर्भाव होता है, उसकी श्रद्धा या जीवन की निष्ठा वैसी ही बन जाती है। यज्ञ, तप, दान, कर्म ये सब इसी से संचालित होते हैं।",
  },
  {
    'Number' : "अठारहवाँ अध्याय",
    "Aadhya" : "मोक्षसंन्यासयोग",
    "shlok"  : "इस अध्याय में मोक्षसंन्यास योग का जिक्र है। इसमें गीता के समस्त उपदेशों का सार एवं उपसंहार है। इसमें बताया गया है कि पृथ्वी के मानवों में और स्वर्ग के देवताओं में कोई भी ऐसा नहीं जो प्रकृति के चलाए हुए इन तीन गुणों से बचा हो। मनुष्य को क्या कार्य है, क्या अकार्य है, इसकी पहचान होनी चाहिए। धर्म और अधर्म को, बंध और मोक्ष को, वृत्ति और निवृत्ति को जो बुद्धि ठीक से पहचनाती है, वही सात्विक बुद्धि है।"
  }

];